[ Lang ]

"Scanning will stop, if you continue this operation."="Если продолжить эту операцию, сканирование прекратится."
"Call has been successfully recorded on USB device"="Разговор успешно записан"
"Transferring"="Трансфер"
"(Empty)"="(Пусто)"
"[Assigned]"="[Назначенный]"
"<New Item>"="<Новое устройство>"
"1.Confirm that USB device is compliant with USB 2.0."="1.Убедитесь, что USB-устройство совместимо со стандартом USB 2.0."
"10min"="10мин"
"Oct"="Окт"
"October"="Октябрь"
"Nov"="Ноя"
"Noveber"="Ноябрь"
"120s"="120с"
"12 Hour"="12 часов"
"Dec"="Дек"
"December"="Декабрь"
"15s"="15с"
"1min"="1мин"
"1h"="1ч"
"Jan"="Янв"
"January"="Январь"
"2.Try to replug the USB device."="2.Попробуйте переподключить USB-устройство."
"24 Hour"="24 часа"
"2min"="2мин"
"2h"="2ч"
"Feb"="Фев"
"February"="Февраль"
"3.Try to reboot the phone."="3.Попробуйте перезагрузить телефон."
"30min"="30мин"
"30s"="30с"
"3h"="3ч"
"Mar"="Мар"
"March"="Март"
"Apr"="Апр"
"April"="Апрель"
"5min"="5мин"
"May"="Май"
"60s"="60с"
"6h"="6ч"
"Jun"="Июн"
"June"="Июнь"
"Jul"="Июл"
"July"="Июль"
"802.1x"="802.1x"
"802.1x Mode"="Режим 802.1x"
"802.1x Settings"="Настройки 802.1x"
"Aug"="Авг"
"August"="Август"
"Sep"="Сен"
"September"="Сентябрь"
"ACD"="ACD"
"L_ACD"="ACD"
"S_ACD"="ACD"
"ACD State"="ACD Status"
"ACD Status"="ACD Status"
"AES"="AES"
"Per-phone AES"="MAC AES-ключ"
"Alert Group Paging Calls"="П.выз.оп.гр"
"Alert Click To Dial Calls"="Экст.выз.щел"
"Alias"="Alias"
"AM"="AM"
"AMR License"="AMR-лицензия"
"AP Mac Address"="MAC-адрес"
"App Version"="Версия приложения"
"App Account"="Учетная запись приложения"
"Args Error!"="Ошибка args!"
"AVG.Waiting Time"="Среднее время ожидания"
"BFCP"="BFCP"
"BLF"="BLF"
"L_BLF"="BLF"
"BLF Hold"="BLF удержание"
"BLF is invalid!"="Неправильно указан BLF!"
"BLF Callout"="Исходящий звонок BLF"
"BLF Call ID"="BLF Call ID"
"BLF Talking"="BLF разговор"
"BLF List"="BLF List"
"L_BLF List"="BLF List"
"BLF Ring Type"="Звуковое оповещение для захвата BLF"
"BLF Group"="BLF Group"
"BLF Ringing"="BLF звонок"
"BLF Park"="BLF парковка"
"Use BroadWorks-based Call Control"="Исп.упр.BWork"
"MENU_Callery"="Галерея"
"CC UID"="IC UID"
"CC Name"="IC имя"
"CDP"="CDP"
"CDP Interval"="Интервал"
"CDP Status"="Статус"
"CDP interval should be 1-3600!"="Интервал CDP должен быть 1-3600!"
"CFG Version"="Версия CFG"
"Commportal Login"="Вход в Commportal"
"Compulsory"="Обязательное"
"COM Version"="Версия COM"
"DD MMM YYYY"="ДД ММММ ГГГГ"
"DD/MM/YY"="ДД/ММ/ГГ"
"DD/MM/YYYY"="ДД/ММ/ГГГГ"
"DD-MMM-YY"="ДД-МММ-ГГ"
"Dect Setting"="DECT-настройки"
"Dect Settings"="DECT-настройки"
"Dect Intercom"="DECT-интерком"
"MENU_DECT Setting"="DECT Settings"
"Dect dongle is removed."="DECT-адаптер отключен."
"Dect dongle disconnect!"="DECT-адаптер отключен!"
"Dect dongle connection success!"="DECT-адаптер подключен!"
"Dect dongle connection fail!"="Ошибка подключения DECT-адаптера"
"Dect dongle update success!"="DECT-адаптер успешно обновлен!"
"Dect dongle update failed!"="Ошибка обновления DECT-адаптера!"
"Dect handset update complete!"="Обновление DECT-адаптера завершено!"
"German"="Deutsch (German)"
"DHCP"="DHCP"
"DHCP IP Client"="DHCP"
"DHCP IPv4 Client"="DHCP"
"DHCP IPv6 Client"="DHCP"
"The count of DHCP Option's values can't more than 5!"="The count of DHCP Option's values canont be more than 5!"
"DHCP option is invalid!"="Неправильная DHCP-опция!"
"DHCP Start IP Address is invalid!"="Недопустимый начальный IP-адрес DHCP!"
"DHCP Time"="DHCP-время"
"DHCP VLAN"="DHCP VLAN"
"DHCP Option"="Опция DHCP"
"DHCP option!"="DHCP опция!"
"The count of DHCP Option's values"="The count of DHCP Option's values"
"DHCP End IP Address is invalid!"="Недопустимый конечный IP-адрес DHCP!"
"Phone DND"="Режим DND"
"DTMF"="DTMF"
"L_DTMF"="DTMF"
"DTMF is invalid!"="Неправильно указан DTMF!"
"DTMF Type"="Тип DTMF"
"DTMF Info Type"="Тип DTMF Info"
"DTMF Payload Type"="Тип DTMF"
"DTMF Payload Type should be 96-127!"="DTMF payload type should be between 96-127!"
"DTMF-Relay"="DTMF-Relay"
"E911"="Е911"
"E911 Location"="Местоположение Е911"
"E911 location set failed, please contact your administrator for help"="Ошибка определения Е911! Свяжитесь с вашим администратором системы."
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAP"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/MSCHAP"
"EDK"="EDK"
"EDK Prompt is Empty"="EDK prompt не заполнено!"
"EHS ERROR!"="Ошибка EHS!"
"English"="English (English)"
"Spanish"="Español (Spanish(EU))"
"Spanish_LA"="Español (Spanish(Latin))"
"ExitPri"="ExitPri"
"EXP Wallpaper"="Обои модуля расширения"
"Fixed"="Фиксир."
"Flexible Seating"="Flexible Seating"
"FlexSeat Logout, Please Waiting..."="Выход из FlexSeat, подождите..."
"Forward to Phone Number/SIP-URI"="Тел.н/SIP-URI"
"French_CA"="Français (French(Canada))"
"French"="Français (French(EU))"
"FWD"="FWD"
"Getting Balance"="Запрос баланса"
"GK Line"="GK Line"
"GK Account"="Счет GK"
"Google Contact"="Google Контакты"
"H.323"="H.323"
"HD"="HD"
"Hebrew_IME"="Hebrew_IME"
"L_Hot Desking"="Hdesking"
"S_Hot Desking"="Hdesking"
"L_Hoteling"="Хотелинг"
"Https Port"="HTTPS-порт"
"Https port should be 1-65535!"="HTTPS-порт должен быть от 1 до 65535!"
"Https Status"="Статус HTTPS"
"Http Port"="HTTP-порт"
"Http port should be 1-65535!"="HTTP-порт должен быть от 1 до 65535!"
"Http Status"="Статус HTTP"
"CC"="IC"
"IC"="IC"
"IC UID"="IC UID"
"IC Name"="Имя IC"
"IME"="IME"
"S_IME"="IME"
"INBAND"="INBAND"
"Intrude"="Вмешиваться"
"Invalid Common!"="Invalid Common!"
"ip/FQDN"="IP/FQDN"
"IP/URI"="IP/URI"
"IPv4"="IPv4"
"IPv4 IP"="IPv4"
"IPv4 WAN Port"="Internet-порт"
"IPv4 Sec DNS"="Доп. DNS"
"IPv4 WAN Type"="Тип IPv4 WAN"
"IPv4 Pri DNS"="Осн. DNS"
"IPV4/IPV6 Conflict"="Конфликт IP-адресов"
"IPv4 Sec.DNS"="Доп. DNS"
"IPV4 Conflict"="Конфликт IP-адресов"
"IPv4 & IPv6"="IPv4 и IPv6"
"IPv4 Pri.DNS"="Осн. DNS"
"IPv4 Status"="IPv4 статус"
"IPv4 Subnet Mask"="Маска IPv4"
"IPv6"="IPv6"
"IPv6 IP"="IPv6"
"IPv6 IP Prefix is invalid!"="Неверный префикс IPv6"
"IPv6 Pri DNS"="Осн. DNS"
"IPv6 Sec DNS"="Доп. DNS"
"IPv6 WAN Port"="Internet-порт"
"IPv6 Default Gateway"="Шлюз"
"IPv6 Sec.DNS"="Доп. DNS"
"IPV6 Conflict"="Конфликт IP-адресов"
"IPv6 IP Prefix"="IPv6 IP-префикс"
"IPv6 WAN Type"="Режим Internet-порта IPv6"
"IPv6 Pri.DNS"="Осн. DNS"
"IPv6 Status"="IPv6 статус"
"IP Address"="IP-адрес!"
"IP Address!"="IP-адрес"
"IP Address is invalid!"="Неправильно указан интерком!"
"IP address has been used!"="Данный IP-адрес уже используется!"
"IP Phone"="IP-телефон"
"Tracert IP or URL"="IPTracert/URL"
"IP Mode"="IP-режим"
"IPAddress Mode"="IP-режим"
"Direct IP Line"="Прямая IP линия"
"IP Direct Auto Answer"="Автоответ при звонке по IP"
"Italian"="Italiano (Italian)"
"Korean_IME"="Korean_IME"
"LCD Backlight Test"="LCD Backlight Test"
"LDAP"="LDAP"
"L_LDAP"="LDAP"
"S_LDAP"="LDAP"
"LDAP server is unavailable"="Сервер LDAP недоступен."
"Ldap Disabled"="LDAP отключен"
"LDAP get error tips failed!"="Сбой системы подсказок об ошибках LDAP!"
"LDAP Authority"="LDAP аутентификация"
"LDAP Search"="Поиск LDAP"
"Leave Wrap-up"="Оставить отзыв"
"LED Test"="Светодиодный тест"
"Listen BargeIn"="Прослушать"
"LLDP"="LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP Status"="Статус"
"LLDP Packet Interval should be 1-3600!"="Интервал должен быть 1-3600!"
"Packet Interval"="Интервал"
"M2P"="M2P"
"MAC Version"="Версия MAC"
"MAC"="MAC-адрес"
"MAC Address"="MAC-адрес"
"MAC-Oriented"="MAC AES-ключ"
"Mango"="Манго"
"MD5 Password"="MD5 пароль"
"Medium"="Средний"
"L_Meet-Me"="Встретить меня"
"Meet-me"="Встретить меня"
"S_Meet-Me"="Встретить меня"
"Metaswitch CallLog"="Журн.выз. Metaswitch"
"MLHGS"="MLHGS"
"MM DD WW"="MM ДД HH"
"MM DD WWW"="MM ДД HHH"
"MM/DD/YY"="ММ/ДД/ГГ"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Moving contact..."="Добавление контактов..."
"msec"="мс"
"NAT"="NAT"
"NAT Public IP Address"="Внешний IP-адрес"
"NAT Status"="Статус NAT"
"New Unread Voice Mail(s)"="Непрочитанное сообщение голосовой почты"
"New VID"="Новый VID"
"NextSpace"="Следующая директория"
"No VLAN"="No VLAN"
"NTP Server1"="NTP-сервер 1"
"Invalid NTP server1!"="Неверный адрес 1-го NTP-сервера!"
"NTP Server2"="NTP-сервер 2"
"NTP server1 is invalid!"="Неправильный NTP-сервер 1!"
"NTP server2 is invalid!"="Неправильный NTP-сервер 2!"
"On Demand"="По требованию"
"On Demand with User Initiated Start"="По требованию инициировавшего пользователя "
"On(Beep Off)"="Включено (Гудок выключен)"
"On(Beep On)"="Включено (Гудок включен)"
"OPUS"="Opus"
"opus codec is not available in four ways conference!"="Кодек Opus недоступен в четырехсторонней конференции!"
"Outbound Alternate"="Альтернативный исходящий"
"Outbound Proxy1"="Исх.прокси1"
"Outbound Proxy2"="Исх.прокси2"
"Outbound proxy is invalid!"="Неправильный Outbound Proxy!"
"Invalid Proxy Fallback Interval!"="Недопустимый временной интервал для прокси!"
"Pause/Resume Notify"="Остановка/восстановление нотификации"
"PBX Queue"="Очередь на АТС"
"PC Port"="PC-порт"
"PIN"="Пароль разбл"
"PIN/ID"="PIN/ID"
"Ping"="Ping"
"Ping Error"="Ошибка ping-a."
"Ping IP or URL"="ПингIP/URL"
"PIN Code"="PIN-код"
"Pin code can't be empty!"="PIN-код должен быть указан."
"Pin code is invalid!"="Неверный PIN-код!"
"PM"="PM"
"Polish"="Polski (Polish)"
"Portuguese"="Português (Portuguese(EU))"
"Portuguese_LA"="Português (Portuguese(Latin))"
"PPPoE"="PPPoE"
"PPPoE PWD"="Пароль"
"PPPoE User"="Логин"
"PPPoE User is invalid!"="Неверный логин PPPoE!"
"Not support bridge mode in PPPoE!"="Режим моста не поддерживается при подключении по PPPoE!"
"PriChat"="PriChat"
"PSTN account unavailable"="Аккаунт PSTN недоступен"
"Qos"="QoS"
"RFC2833"="RFC2833"
"RFC2833+SIP INFO"="RFC2833+SIP INFO"
"Rom Version"="Версия комнаты"
"Route Traversal"="Обходной маршрут"
"RPort"="RPort"
"RPS Open"="RPS доступен"
"RPS Close"="RPS недоступен"
"RT10/RT20"="RT10/RT20"
"RT30"="RT30"
"RTP Status"="RTP"
"S_RTP Status"="RTP"
"S/N"="S/N"
"S_S2S AcdLoginOut"="Вх/вых"
"S2S AcdLoginOut"="Вх/вых"
"S_S2S AcdLogin"="Вх.ACD"
"S2S AcdLogin"="AcdLogin"
"S_S2S AcdLogout"="Вых.ACD"
"S2S AcdLogout"="AcdLogout"
"S_S2S AcdRefresh"="Обнов"
"S2S AcdRefresh"="Refresh"
"S2S Unavailable Reason Code"="S2S Unavailable Reason Code"
"SCA Held"="SCA Held"
"SCA Active"="SCA активно"
"SCA Bridge Active"="Мост SCA активен"
"SCA Alerting"="Оповещение SCA"
"S_Seizing"="Захват"
"Seizing"="Захват"
"Set Hot Desking"="Установить Hot Desking"
"Signal Fail"="Ошибка сигнала"
"Signal OK"="Сигнал Ок"
"Silent Bargin"="Silent Barge In"
"SIP"="SIP"
"SIP server3 is invalid!"="SIP server3 is invalid!"
"SIP Password"="Пароль"
"SIP Server1"="SIP-сервер 1"
"SIP Server2"="SIP-сервер 2"
"Invalid SIP server2!"="Недопустимый сервер SIP2!"
"SIP Server3"="SIP-сервер 3"
"Invalid SIP server3!"="Недопустимый сервер SIP3!"
"SIP Proxy can't be empty!"="Укажите SIP Proxy!"
"Invalid SIP server1!"="Неверный адрес SIP-сервера 1!"
"Sip Line"="SIP-линия"
"SIP INFO"="SIP INFO"
"SIP Register name"="Имя регистрации"
"S_Skip"="Пропустить"
"SN"="SN"
"SNTP Setting"="Настройка SNTP"
"SRTP"="SRTP"
"SSID"="SSID"
"SSID can't be empty!"="Заполните поле SSID!"
"Start/Stop Notify"="Начать/Завершить оповещение"
"Static NAT"="Static NAT"
"STUN"="STUN"
"STUN Port"="STUN-порт"
"STUN Server is invalid!"="STUN-сервер указан неправильно!"
"STUN Server"="STUN-сервер"
"STUN server can't empty!"="Не заполнен адрес STUN-сервера!"
"Invalid STUN server port!"="Неверный порт STUN-сервера!"
"STUN Server port is Invalid!"="Неверный порт STUN-сервера!"
"Invalid STUN server!"="Неверный адрес STUN-сервера!"
"STUN Status"="Статус STUN"
"Take over call"="Принять другой вызов"
"TCP"="TCP"
"TCP Lowest Port"="TCP Lowest Port"
"TCP Highest Port"="TCP Highest Port"
"3rd-party VMR"="3-х сторонняя конференц-комната"
"TKIP"="TKIP"
"TKIP AES"="TKIP AES"
"TLS"="TLS"
"Touch Tone"="Звук нажатия"
"Trace Route Error"="Trace Route Error"
"Turkish"="Türkçe (Turkish)"
"UC Favorite"="Избранное UC"
"UC Favorites"="UC Favorites"
"UDP"="UDP"
"UDP Lowest Port"="UDP Lowest Port"
"UDP Highest Port"="UDP Highest Port"
"URI is invalid!"="Недопустимый URI!"
"Invalid URI!"="Некорректное URI!"
"L_URL"="URL"
"URL is invalid!"="Недопустимый URL!"
"URL can't be empty!"="Заполните поле URL!"
"URL is error"="Ошибка URL!"
"L_URL Record"="URL-запись"
"URL Record"="URL-запись"
"The URL is empty!"="URL не указан."
"URL is empty"="URL не указан."
"Invalid URL!"="Некорректный URL!"
"MENU_USB Record"="Запись USB"
"USB Record"="Запись USB"
"USB device connection failure!"="Ошибка подключения UBS-носителя!"
"USB Photo"="USB Photo"
"USB current overload"="Перегрузка по току USB"
"USB heaset connected"="USB-гарнитура подключена."
"USB headset connected"="USB-гарнитура подключена."
"USB heaset removed"="USB-гарнитура отсоединена."
"USB headset removed"="USB-гарнитура отключена."
"USB device connected successfully"=" USB-устройство успешно подключено"
"USB device has been connected successfully!"="USB-носитель успешно подключен!"
"No images in USB flash drive."="Нет изображений на USB-накопителе."
"Failed to get data from USB flash drive"="Не удается получить данные с USB-накопителя."
"USB device is removed!"="USB-носитель извлечен!"
"USB Inserted"="USB-накопитель"
"USB Connected"="USB-устройство подключено"
"USB Removed"="USB-носитель отсоединен!"
"USB device has been moved"="USB-носитель извлечен."
"Invalid Value!"="Неверное значение!"
"VID Number"="VID-номер"
"Invalid VID nubmer!"="Неверный номер VID!"
"VID nubmer is invalid!"="Недопустимый VID-номер!"
"VID number should be 1-4094!"="VID-номер должен быть 1-4094!"
"VLAN"="VLAN"
"VLAN ID"="VLAN ID"
"VLAN Status"="VLAN-статус"
"Voice Qos"="Voice Qos"
"VPN"="VPN"
"WAN IP"="IP-адрес"
"WAN MASK"="Маска"
"WAN Port"="Internet-порт"
"WAN Type"="Режим работы"
"WEP"="WEP"
"Whisper BargeIn"="Whisper BargeIn"
"WIFI MAC"="Wi-Fi MAC"
"Wi-Fi Mac"="MAC-адрес WiFi"
"Wifi: On"="Wi-Fi: вкл"
"Wifi: Connected"="Wi-Fi: подключено"
"Wifi Test"="Wi-Fi Test"
"WIFI Authentication"="Аутентификация WiFi"
"Wifi switch is closed, open it or not?"="WiFi выключен, включить?"
"Wifi_Password"="Wi-Fi Password"
"Wifi unreachable"="Wi-Fi недоступен"
"Wizard"="Wizard"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA Shared Key"="Общий ключ WPA"
"WPA Shared Key can't be empty!"="Введите WPA Shared Key!"
"S_WPS"="WPS"
"WPS"="WPS"
"S_WPS-PIN"="WPS-пароль"
"WPS-PIN"="WPS-пароль"
"WPS has opened, please connect in "="WPS активирован, подключение через XXX с"
"WWW DD MMM"="ННН ДД МММ"
"WWW MMM DD"="ННН МММ ДД"
"XML"="XML"
"XML_Idle"="XML"
"Server XML"="Сервер XML"
"S_XMLDir"="XMLDir"
"S_XMLMenu"="Каталог XML"
"XMLMenu"="Каталог XML"
"L_XML Brower"="XML-браузер"
"S_XML Brower"="XML-браузер"
"XML Browser"="XML-браузер"
"XmlBrowser"="XML-браузер"
"XmlBrowser_Idle"="XML-браузер"
"L_XML Browser"="XML-браузер"
"Xml browser url cannot be empty!"="XML browser URL cannot be empty!"
"Xml Browser is invalid!"="Неправильно указан XML-браузер!"
"L_XML Group"="У.кн-а"
"S_XML Group"="У.кн-а"
"XML Group"="У.кн-а"
"XML Info"="XML Info"
"XSI access password is wrong !"="XSI access password is incorrect!"
"Web access password is wrong!"="Неверный пароль!"
"XsiEvent"="Событие XSI"
"XSI is empty"="XSI не заполнен"
"XSI information is incomplete!"="Неполная информация XSI!"
"YLCloud"="Yealink Cloud"
"YY/MM/DD"="YY/MM/DD"
"YY-MM-DD"="YY-MM-DD"
"YYYY MM DD"="YYYY MM DD"
"YYYY/MM/DD"="YYYY/MM/DD"
"YYYY-MM-DD"="ГГГГ-ММ-ДД"
"S_Z_Pickup."="Z_Pickup."
"Russian"="Pусский (Russian)"
"S_Security"="Безопасность"
"Security"="Безопасность"
"Security Classification"="Классификация безопасности"
"Security Mode"="Безопасность"
"Installed"="Установлено"
"Installed failed"="Ошибка установки"
"KEY"="Кнопка"
"Key Type"="Тип"
"Key Event"="Сценарий"
"Key Tone"="Звук клавиши"
"Press Up or Down To Switch Number"="Для выбора используйте кнопки вверх и вниз."
"Office Number"="Рабочий"
"Office Phone"="Рабочий телефон"
"Invalid Office number!"="Неверный рабочий номер!"
"Office number is invalid!"="Неверный рабочий телефон. "
"Far Hold"="Удержание"
"Hold"="Удерж"
"L_Hold"="Удерж"
"Public Hold"="Удержание"
"S_Far Hold"="Удержание"
"S_Hold"="Удерж"
"S_Public Hold"="Удержание"
"S_Save"="Сохранить"
"Save"="Сохранить"
"Saved!"="Сохранено!"
"Save Success!"="Успешно сохранено!"
"Success Saved!"="Успешно сохранено!"
"Ring saving ..."="Сохранение звонка..."
"Save Password"="Сохранить пароль"
"Saving  Configuration..."="Сохранение конфигурации..."
"Save Failed!"="Ошибка сохранения"
"Save Failed! The same profile name or SSID exist"="Ошибка сохранения! Такое название или SSID уже существует"
"Saving files!"="Сохранение файлов!"
"Saving"="Saving"
"Saving. Please wait..."="Сохранение, подождите..."
"Saving..."="Сохранение..."
"Saving... Please Wait"="Сохранение... Подождите"
"Sec.DNS"="Доп. DNS"
"Secondary DNS is invalid!"="Неправильный Доп. DNS!"
"Backlight"="Подсветка"
"Backlight Time"="Время"
"Backlight Active Level"="Активный режим"
"Backlight Inactive Level"="Неактивный режим"
"Local_Idle"="Локальный"
"Local History"="Локальная история"
"S_Local History"="Локальная история"
"local Directories"="Контакт локалькой записной книги"
"Local Directory"="Контакт локалькой записной книги"
"LocalDirectory"="Контакт локалькой записной книги"
"LocalDirectory_Idle"="Контакт локалькой записной книги"
"S_LocalDir"="Контакт локалькой записной книги"
"Sorry,Only 1000 contacts are allowed!"="Доступно только 1000 контактов!"
"Local Anonymous"="Анонимный вызов"
"Local Anonymous Rejection"="Отклонять"
"L_Local Group"="Лок. Группа"
"Local Group"="Лок. Группа"
"S_Local Group"="Лок. Группа"
"Local CallLog"="Внутренний вызов"
"Local User"="Лок. Пользователь"
"Local Codec"="Локальный кодек"
"Wallpaper"="Обои"
"Wallpaper will change into the default image. Confirm to delete or not?"="Обои изменятся на изображение по умолчанию. Продолжить?"
"Edit"=" Правка"
"ICON_Edit"=" Правка"
"S_Edit"=" Правка"
"Edit My Device Information"="Изменить информацию об устройстве"
"edit handset"="Сменить гарнитуру"
"Edit Network"="Изменить"
"Edit Location"="Редактирование"
"Editing"="Редакт."
"S_Editing"="Редакт."
"Edit Paging Address"="Редактирование"
"Alter Type"="Изменить тип"
"DispCode"="Показать код"
"L_Dispcode"="Показать код"
"S_DispCode"="Показать код"
"Invalid On code!"="Неверный код!"
"Mark All as new"="Отметить все как новые"
"Mark All as heard"="Отметить все как прослушанные"
"Mark as new"="Отметить как новое"
"Mark as heard"="Пометить как прочтенное"
"Mark as read"="Пометить как прочтенное"
"Label"="Лейбл"
"Invalid Label!"="Неккоректный лейбл!"
"title"="заголовок"
"Dial Emergency"="Экстренный вызов"
"Dialing"="Набор"
"Play"="Воспр"
"Playing"="Воспроизведение"
"S_Play"="Воспр"
"Play Ring"="Прослушать мелодию"
"Play Record"="Прослушать запись"
"Play Tone"="Тон"
"Play Voice Message"="Воспроизвести голосовое сообщение"
"Unclassified"="Не рассортировано"
"Does not exist anywhere"="Не существует"
"Can't be empty"="Заполните поле!"
"Unavailable !"="Недоступно!"
"Unable to add to blacklist!"="Не удалось добавить в черный список!"
"Unable to add to contacts!"="Не удолось добавить в контакты!"
"Can't be empty!"="Не может быть пустым!"
"Connot download PLCM Phonebook"="Не удалось загрузить телефонную книгу Polycom"
"mismatch"="Несоответствие"
"Contact is not local!"="Контакт не локальной записной книги!"
"Not allow opt in/out"="Опции согласия/отказа не поддерживаются."
"Anonymity Disallowed"="Аноним. запрещ."
"Department"="Отдел"
"Sample Rate"="Частота дискритизации"
"Menu"="Меню"
"S_Menu"="Меню"
"Menu key"="Кнопка меню"
"Operator fail"="Сбой операции!"
"Draftbox"="Черновики"
"Test OK"="Test Success"
"Fail in testmode"="Fail in testmode!"
"Test Fail"="Ошибка тестирования"
"DECT dongle is removed,reboot and switch to SIP mode?"="Dongle is removed, reboot and switch to SIP mode?"
"DECT dongle is inserted,reboot and switch to DD Phone mode?"="Обнаружен DECT-адаптер, перезагрузиться и перейти в DECT-режим?"
"S_View"="Обзор"
"View"="Обзор"
"View more contacts..."="Отобразить больше контактов"
"View Executive List"="View Executive List"
"View Voice Mail"="Просм.гол.почты"
"View Assistant List"="View Assistant List"
"Search LDAP Contacts"="Поиск контактов LDAP"
"Search Directory"="Поиск каталога"
"Search For Contacts"="Поиск контактов"
"Search All Contacts"="Поиск всех контактов"
"Search Network Contacts"="Поиск сет.контактов"
"Consult"="Консультировать"
"S_Split"="Разрыв"
"Split"="Разрыв"
"Split All"="Разделить все"
"Product ID"="ID телефона"
"Product Name"="Модель"
"Always Off"="Всегда выкл"
"General"="Основное"
"Generally Settings"="Основные настройки"
"Always On"="Всегда вкл"
"Exceed the upper limit!"="Exceed the max limit!"
"success"="Успешно"
"Logout successful"="Выход выполнен!"
"Login successful"="Вход выполнен!"
"Disconnect Success."="Успешное отключение."
"Add the records success"="Запись прошла успешно!"
"Move to blacklist success"="Перемещение прошло успешно"
"Move the contacts success"="Перемещение прошло успешно"
"MTSW ACD Member"="Участник"
"S_Members"="Участ-и"
"S_MTSW ACD Member"="Участник"
"Memory Full"="Достигнуто максимальное количество участников."
"city"="город"
"Duration"="Длительность"
"Factory Installed"="По умолчанию"
"Outbound Alternate Number is invalid!"="Неправильный дополнительный Outbound!"
"Outbound Alternate Phone Number"="Исх.альт.ном"
"Initial Call Back?"="Включить Call Back?"
"Initial ACD State"="Начальное состояние ACD"
"Initial State"="Начальное состояние"
"Storage Media Properties"="Объем памяти"
"Wrap up"="Завершение"
"Disposition Code"="Планировка код"
"Pager"="Пейджер"
"Transport"="Transport"
"Transmit Rate"="Скорость передачи данных"
"Fax"="Факс"
"Secondary DNS"="Дополнительный DNS"
"from the conference?"="из конференции?"
"Remove from Favorite"="Убрать из избранного"
"ICON_Remove from Favorite"="Удалить из изранного"
"Remove selected from favorite?"="Удалить выбранные из избранного?"
"error"="Ошибка"
"Wrong user name"="Некорректное имя пользователя!"
"Wrong user name or password!"="Неправильное имя или пароль!"
"Bad Request"="Неверный запрос"
"Bad request!"="Неверный запрос"
"Reached the upper limit of 12 hours recording time"="Reached the max limit of 12-hour recording time"
"Reply"="Ответ"
"Open fail"="Не удалось открыть!"
"Proxy Fallback Interval"="Интервал Proxy"
"Proxy Fallback Interval is invalid!"="Задан неправильный интервал Proxy!"
"Invalid Call on code!"="Invalid call on code!"
"Invalid Reject on code!"="Неверный код!"
"Idle Clock"="Часы в режиме ожидания"
"Idle Clock Display"="Отображение часов в режиме ожидания"
"SymmOneWayDelay"="Симм.одн.зад"
"Current Base Pin"="Текущий PIN"
"Current PIN is incorrect."="Указан неверный PIN-код! "
"Current PIN"="Старый PIN-код"
"Current Time"="Текущее время"
"VPN can't be on \n\n when file do not exist!"="VPN нельзя включить, \n\n если файл не существует!"
"To navigate the menu, please use the arrow keys below!"="Для навигации по меню, пожалуйста, используйте клавиши со стрелками ниже!"
"Import Config"="Загрузка конфигурации"
"To:"="Для:"
"reached!"="Достигнута!"
"GuestOut"="Г.выход"
"Log Out"="Выход"
"Logged Out"="Выход выполнен"
"Logout"="Выход"
"S_GuestOut"="Г.выход"
"S_Logout"="Выход"
"SignOut"="Выход"
"L_Logout"="Выход"
"In the logout"="Выход из системы ..."
"In the logout ......"="In the logout ......"
"ACD Login"="ACD логин"
"Logged-in Members"="Вошедшие участники"
"Login Type"="Тип авторизации"
"Login failed,password mistake."="Ошибка входа, неверный пароль."
"Login Timer"="Таймер авторизации"
"Login as"="Авторизация"
"Guest Login"="Гостевой логин"
"GuestIn"="Г.вход"
"Logged In"="Вход выполнен"
"Login"="Логин"
"S_GuestIn"="Г.вход"
"S_Login"="Логин"
"SignIn"="Вход"
"L_Login"="Логин"
"Login..."="Логин..."
"Login Failed."="Ошибка входа."
"Logging in"="Подключение к"
"In the login ......"="In the login ......"
"Wait for"="Ожидать"
"Wait Time"="Время ожидания"
"Level changed"="Уровень изменен"
"Low"="Приглушенно"
"Area"="Прощадь"
"region"="Прощадь"
"Address"="Адрес"
"Address incomplete"="Неполный адрес."
"Location Saved."="Местоположение сохранено."
"Dot"="Точка"
"Touch to connect with "="Нажмите для подключения к"
"LocalMenu"="Меню"
"Phonebook"="Меню"
"S_PhoneBook"="Меню"
"L_PhoneBook"="Меню"
"Phonebook(0)"="Тел. книга(0)"
"PhoneBook Name"="Название книги"
"Phone number can't be empty!"="Укажите номер контакта!"
"Search by Phone Number"="Поиск по номеру телефона"
"Phone number is empty!"="Не указан номер телефона."
"Phone numbers should only consist of digits, with an optional family mailbox id."="Номер телефона содержит только цифры и опциональный идентификатор почтового ящика семьи."
"Phone Unlock PIN"="PIN-код разблокировки"
"Telephone-Event"="Телефонное событие"
"Phone To Ring"="Телефон для звонка"
"The call was hung up"="Вызов был завершен"
"Cable Disconnect"="Cable disconnected!"
"Email"="Email"
"MENU_Email"="Почта"
"Top Secret"="Совершенно секретно"
"Packet Lost"="Потеря пакетов"
"S_Discard"="Закрыть"
"Jitter"="Джиттер"
"Read"="Прочитанные"
"Reading File..."="Чтение файла..."
"L_SMS"="SMS"
"S_SMS"="SMS"
"SMS"="SMS"
"Disconnect"="Отключено"
"ICON_Disconnect"="Отключено"
"S_Disconnect"="Отключено"
"Disconnect with"="Отключено"
"Disconnected"="Отключено"
"Disconnect failed."="Отключение не выполнено!"
"Queue"="Очередь"
"Queue Name"="Имя очереди"
"Queue Status"="Статус очереди"
"Contrast"="Контраст"
"Sorry,you can only make two calls!"="Sorry, only two calls are available."
"Far UnHold"="Far UnHold"
"Far Resume"="Far Resume"
"Busy Here"="Занято!"
"Intercom"="Интерком"
"L_Intercom"="Интерком"
"S_Intercom"="Интерком"
"Intercom Number is invalid!"="Неправильно указан номер!"
"Intercom Barge"="Приоритет"
"Intercom Mute"="Откл. Микрофон"
"Intercom Tone"="Тон интеркома"
"Headset mode disabled"="Режим гарнитуры выключен"
"Headset Connected"="Гарнитура подключена"
"From"="От"
"Outbox"="Отправленные"
"S_Dial"="Вызов"
"S_Send"="Вызов"
"Send"="Вызов"
"To"="Кому"
"Send Warn"="Выслать оповещение"
"Send Anonymous Rejection Code"="Отпр. кода отказа"
"Send Anonymous Code"="Отпр. анон. Кода"
"Sending Provision Requests"="Отправка Provision запроса"
"Sending Requests..."="Отправка запр."
"S_Send Message"="Отправить"
"Send Message"="Отправить"
"Chinese_T"="繁體中文 (Chinese Traditional)"
"Back"="Вернуться"
"S_Back"="Вернуться"
"Back To Record"="Вернуться к записи"
"Discard"="Закрыть"
"Do you want to discard your change?"="Отменить изменения?"
"Invalid Number"="Неверный номер"
"Value is invalid!"="Неправильное значение!"
"Illegal Character"="Незаконный характер"
"Not Emergency Number!"="Не экстренный номер!"
"Too hight of resolution!"="The resolution is too high!"
"Extension"="Расширение"
"Extension Number"="Добавочный номер"
"extension_number"="доп_номер"
"Fail to alloc memory!"="Failed to alloc memory!"
"Shared Directory"="Предоставить доступ к папке"
"Min"="Min"
"minutes left for call recording"="время до записи вызова"
"No"="Нет"
"Server"="Сервис"
"Service"="Сервис"
"Server URL"="URL-адрес сервера"
"Invalid Server URL!"="Неверный адрес сервера!"
"server error"="Ошибка сервера"
"Service error!"="Ошибка сервера!"
"URL"="URL"
"Invalid Server!"="Неверный сервер!"
"Server is invalid!"="Недопустимый сервер!"
"float"="размещать"
"Extention"="Внутрений номер"
"Copy to Favorite"="Копировать в избранное"
"Capy Favorite Fail"="Ошибка добавления в избранное!"
"Copy to Favorites failed!"="Ошибка добавления в избранное!"
"Copy to All Lines?"="Скопировать во все линии?"
"Copy selected to favorite ?"="Добавить в избранное?"
"Copy selected to favorite?"="Добавить в избранное?"
"Overwrite the original contact?"="Перезаписать контакт?"
"This action can not be reversed."="Данные нельзя будет восстановить."
"The file doesn’t exist"="Файл не существует."
"The file doesn't exist"="Файл не существует!"
"The value must be between:1024~65535"="The value must be between:1024~65535"
"Changing Language..."="Языковые настройки..."
"Advanced"="Дополнительно"
"MENU_Advanced"="Дополнительно"
"Advanced Setting"="Система"
"MENU_Advanced Setting"="Система"
"user"="User"
"L_ACD Trace"="Trace"
"More"="Далее"
"S_More"="Далее"
"S_Show More"="Далее"
"More..."="Далее..."
"Change Base Pin"="Измените PIN по умолчанию"
"S_Show Less"="Скрыть"
"Refresh"="Flash"
"S_Flash"="Flash"
"S_Update"="Flash"
"Update"="Flash"
"Now to update the dect firmware and disconnect with all the dect microphones"="Для обновления DECT, отключите все DECT-микрофоны."
"Now to update the firmware and disconnect with all external micphones"="Для обновления ПО отключите все внешние микрофоны."
"Update Config"="Обновление конфигурации"
"Update Configuration"="Обновление конфигурации"
"Updating Configuration..."="Обновление конфигурации..."
"Failed to update configuration."="Failed to update configuration!"
"Configuration updating failed."="Не удалось обновить конфигурацию."
"Configuration updating completed."="Конфигурация обновлена."
"Configuration updating."="Обновление конфигурации..."
"Update Complete"="Обновление выполнено!"
"Updating Network"="Поиск сети"
"Update Firmware"="Обновление ПО"
"Updating !"="Обновление!"
"Updating, please wait..."="Обновление, подождите..."
"Refreshing..."="Обновление..."
"Work Phone"="Рабочий"
"work_phone"="Рабочий"
"Work Number"="Номер рабочего телефона"
"Business Hours"="Бизнес часы"
"Working time"="Бизнес часы"
"Common"="Общий AES-ключ"
"Features"="Функции"
"MENU_Features"="Функции"
"The feature could not be activated !"="The feature cannot be activated!"
"Function key"="Функц. Кнопки"
"The feature activated !"="Функция активирована!"
"Shared Calls"="Предоставить линию"
"Share line unavailable"="Общая линия недоступна"
"Alert SCA Location"="Мест.опов.SCA"
"Firmware"="Версия ПО"
"Firmware Update..."="Обновление прошивки ..."
"Customer"="Клиент"
"End Call"="Отбой"
"Hang Up"="Положить трубку"
"S_End Call"="Отбой"
"Off"="Закрытие"
"Invalid Off code!"="Неверный код!"
"Off Code"="Код выкл"
"Off code can't be empty!"="Введите код выключения!"
"Relation"="Соотношение"
"Manage"="Управл"
"S_Manage"="Управл"
"admin"="админ"
"Manage Group"="Управление группой"
"Broadcasting..."="Broadcasting..."
"FWD International"="Межд.переадр."
"Country"="страна"
"Filter Type"="Тип фильтра"
"Buddies"="Друзья"
"L_Buddies"="Buddies"
"Number"="Номер"
"Phone Number"="Номер тел"
"Phone Numbers"="Номера"
"number?"="Номер?"
"Number is invalid!"="Неправильно указан номер!"
"Number can't be empty!"="Введите номер!"
"number is empty!"="Номер свободен!"
"Unallocated Number"="Номер не определен"
"Number already exists!"="Номер уже существует!"
"Blacklist"="Черный список"
"ICON_Blacklist"="Черный список"
"black list full"="Blacklist is full!"
"Callout"="Вызов"
"Outgoing Call"="Исходящий вызов"
"S_Callout"="Вызов"
"Key As Send"="Кнопка вызова"
"Dial"="Вызов"
"ICON_Dial"="Вызов"
"MENU_Dial"="Вызов"
"Calls for BLF"="Calls for BLF"
"Call Waiting"="Режим ожидания"
"Placed Calllog"="Набранные номера"
"Placed Calls"="Набранные номера"
"Call Control"="Управл.вызовами"
"MENU_Call Control"="Call Control"
"Call Screening"="Сортировка вызовов"
"Call Screening Switch"="Вык.сорт.выз "
"Call Fail"="Ошибка совершения звонка!"
"Call Alerting"="Оповещ.о выз"
"Call Push Recall After"="Push-вызов"
"S_Call Push"="Push-вызов"
"Call Completion"="Напомин. о вызове"
"S_Call Info"="Информ. о вызове"
"Call has been successfully recorded on USB device!"="Call has been successfully recorded on USB device!"
"Call VoiceMail"="Голосовая почта"
"S_Call VoiceMail"="Голосовая почта"
"Call Voice Mail"="Вызов голосовой почты"
"S_Call Voice Mail"="Вызов голосовой почты"
"Invalid Call Park Number!"="Invalid call park number!"
"Callers Waiting"="Ожидание ответа"
"Calling"="Исходящий"
"Call Center Phone"="Call Center Phone"
"Call Forward"="Переключить вызов"
"Call Forwarding Not Reachable"="Переадресация вызова невозможна"
"Call maximum"="Максимальное количество вызовов"
"Ignore"="Игнорировать"
"S_Ignore"="Игнорировать"
"S_Directories"="Конт"
"S_Directory"="Контакты"
"L_Directories"="Конт"
"History"="История"
"MENU_History"="История"
"S_Calllog"="вызовы"
"S_History"="История"
"Video message cannot be played on the phone!"="Видеосообщения не могут воспроизводиться на телефоне."
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="Обои для телефона и модуля расширения изменятся на изображение по умолчанию. Продолжить?"
"Welcome"="Добро пожаловать"
"RoundTripDelay"="Цикл.задержка"
"Resume"="Возврат"
"S_Resume"="Возврат"
"Reset to Factory"="Сброс настроек"
"Factory Setting?"="Заводские настройки?"
"Reset To Factory Setting?"="Заводские настройки?"
"resume record"="Продолжить запись"
"S_UnMute"="Вкл.микро"
"UnMute"="Вкл.микро"
"Resume REC"="Продолжить"
"ResumeREC"="Продолжить"
"S_Resume REC"="Продолжить"
"S_ResumeREC"="Продолжить"
"Failed to resume recording"="Ошибка возобновления записи"
"Call Return"="Перезвонить"
"CallReturn"="Перезвонить"
"L_Recall"="Перезвонить"
"Recall"="Перезвонить"
"S_Recall"="Перезвонить"
"S_Redial"="Перезвонить"
"L_Call Return"="Перезвонить"
"S_Call Return"="Перезвонить"
"Call Back"="Перезвонить"
"S_Call Back"="Перезвонить"
"S_Reply"="Ответ"
"Conf"="Конференция с"
"Conference"="Конференция с"
"L_Conference"="Конференция с"
"S_Conference"="Конференция с"
"Conference with"="Конференция с"
"Meeting ID"="ID конф-ии"
"ConferenceURL"="URL-адрес конференции"
"Conf Manage"="Управление конфигурацией"
"Conference Manage"="Управ. конф."
"conference_number"="ID встречи"
"Obtaining Status..."="Проверка статуса..."
"Obtaining IP Address"="Получение IP-адреса"
"Getting"="Получение"
"Secret"="Секретно"
"PrimaryContact"="Основной контакт"
"MENU_Basic Setting"="Телефон"
"Basic Setting"="Телефон"
"Enable this Location"="Вкл это место"
"Active Level"="Уровень активности"
"Active Line"="Активная линия"
"MENU_Calculator"="Калькулятор"
"Record Mode"="Режим записи"
"Record file saved"="Файл записи сохранен"
"Record Failed"="Ошибка записи"
"Remember the Password"="Запомнить пароль"
"Encryption Type"="Шифрование"
"S_Join"="Присоединение"
"Loading phonebook is error!"="Ошибка загрузки телефонной книги."
"Load Failed"="Ошибка загрузки!"
"Loading image..."="Загрузка изображения..."
"Image loading. Please wait !"="Изображение загружается, ждите!"
"Loading File..."="Загрузка файла..."
"Loading"="Загрузка"
"Loading, please wait..."="Загрузка, подождите..."
"Family"="Семья"
"home_phone"="Домашний"
"Home Number"="Номер домашнего телефона"
"HomeNumber"="Номер домашнего телефона"
"Family number is invalid!"="Family number is invalid!"
"Holiday Schedule"="Расп.праздн"
"Interval"="Интервал"
"S_Silent Monitor"="Тихий монитор"
"Silent Monitor"="Мониторинг"
"Network Checking..."="Проверка сети..."
"Check"="Провер."
"S_Check"="Провер."
"Checking!"="Проверка..."
"Simple"="Простой"
"Chinese_S"="简体中文 (Chinese Simplified)"
"Short Label"="Короткая метка"
"Setup"="Настроить"
"Keyboard"="Клавиатура"
"Keypad"="Клавиатура"
"S_Keypad"="Клавиатура"
"KeyBoard Test"="Тест клавиатуры"
"KeyBoard test succeed!"="Keyboard test succeed!"
"KeyGuard"="Блокировка клавиатуры"
"Keypad Lock"="Блокировка клавиатуры"
"KeypadLock"="Блокировка клавиатуры"
"L_KeypadLock"="Телефон заблокирован"
"L_Phone Lock"="Блокировка клавиатуры"
"Phone Lock"="Блокировка клавиатуры"
"S_KeypadLock"="Блокировка клавиатуры"
"S_Phone Lock"="Блокировка клавиатуры"
"Lock type"="Тип кнопок"
"Lock Time Out"="Тайм-аут блок"
"Keypad locked."="Телефон заблокирован."
"Move selected to contactlist ?"="Переместить в контакты?"
"Received"="Принять"
"Recv"="Принять"
"Accept the connection request from "="Принять запрос на подключение от"
"Anonymous call can't be rejected \n\n when answer only!"="Anonymous call cannot be rejected \n\n when answer only!"
"street"="улица"
"Finished"="Завершено"
"End IP should be larger than Start IP!"="End IP should be larger than Start IP!"
"Voice Mail Finished"="Голосовое сообщение завершено"
"Stop Time"="Время окончания"
"DPickup"="Пр.захват"
"L_Pick Up"="Pickup"
"Pick Up"="Pickup"
"Pickup_Idle"="Pickup"
"S_DPickup"="Прямой захват"
"S_Pick Up"="Pickup"
"S_Screenshot"="Скриншот"
"Guest Unlock"="Разблок.гостя"
"S_Unlock"="Разблок"
"Unlock"="Unlock"
"UnlockPIN"="PIN-код разблокировки"
"Unlock PIN"="PIN-код разблокировки"
"Unlock Pin incorrect"="Некорректная разблокировка контакта"
"Barge In"="Подкл."
"S_Barge In"="Подкл."
"Today"="Сегодня"
"Emergency Call Only"="Только экстренные вызовы"
"Emergency"="Экстренный вызов"
"L_Emergency"="Экстренный"
"S_Emergency"="Экстренный"
"Emergency Call"="Экстренный вызов"
"Emergency Escalation"="Экстренная эскалация"
"Urgent Message"="Экстренное сообщение"
"Enter"="Вход"
"S_Enter"="Вход"
"Attended Transfer"="Сопроводительный трансфер"
"Far Mute"=" Выкл.микр"
"S_Far Mute"=" Выкл.микр"
"Disabled"="Отключение"
"Forbidden Number"="Запрещенный номер"
"manually configing is forbidden!"="Ошибка конфигурации!"
"Executive"="Руководитель"
"Executive Common Settings"="Общие настройки руководителей"
"Executive-Assistant"="Ассистент-референт"
"Executive-Originator"="Инициатор-руков"
"ALERT"="Внимание"
"Warning"="Предупреждения"
"Warnings"="Предупреждения"
"Warning Interval(s)"="Интервал предупреждения(с)"
"Warrning Tone Interval must be >"="Warning tone interval must be >"
"Warrning Tone Interval must be >= 10 and <= 1800"="Интервал предупреждения должен быть  >= 10 и <= 1800"
"Static DNS"="Статический DNS"
"Static IP"="Статический IP"
"Static IP Client"="Статический IP-адрес"
"Static IPv4 Client"="Статический IPv4"
"IPv4 Static DNS"="Статический DNS"
"Static IPv6 Client"="Статический IP-адрес"
"IPv6 Static DNS"="Статический DNS"
"Mute"="Тишина"
"S_Mute"="Тишина"
"S_Silence"="Тишина"
"Silence"="Тишина"
"Silent"="Тишина"
"old"="стар"
"The old PIN"="Старый пароль"
"Old PWD"="Старый пароль"
"The old pwd"="Старый пароль"
"The old password is wrong!"="Неверный пароль!"
"Block"="Блокировка"
"Reject"="Отбой"
"Rejected"="Отклонено"
"S_Block"="Блокировка"
"S_Reject"="Отбой"
"S_Open Door"="Открыть дверь"
"On"="Открытие"
"Outbound Status"="Статус Outbound"
"VPN Active"="VPN активна"
"Lock Enable"="Статус"
"On Code"="Код вкл"
"Off Code could not be empty when On Code is set!"="Введите код выключения!"
"Enable Diversion Inhibitor"="Запр.переадр"
"S_Start"="Старт"
"Start"="Старт"
"StartSharing"="Предоставить доступ"
"S_Start REC"="Начало записи"
"S_StartREC"="Начало записи"
"Start REC"="Начало записи"
"StartREC"="Начало записи"
"Start Time"="Время начала"
"DSS Keys"="Программируемые кнопки"
"Dsskey"="Клавиша DSS"
"Dsskey Wallpaper"="Обои кнопок DSS"
"Optional"="Дополнительно"
"S_S2S Avail"="Дост."
"S2S Avail"="Дост."
"available network(s)"="Доступные сети:"
"available network(s)(Connected with"="Доступные сети (Подключено к"
"Available Recording Time"="Доступное время записи"
"Available Wireless Device"="Доступные сети"
"Free"="Свободно"
"Available Recording Time is less than 1 hour"="Доступное время записи составляет менее 1 часа"
"available network(s)("="доступные сети("
"available network(s):"="Доступные сети"
"Empty"="Пусто"
"N/A"="N/A"
"None"="Пусто"
"S_Empty"="Пусто"
"Space is not enough"="Недостаточно пространства"
"Idle Record"="Запись в режиме ожидания"
"IdleRecord"="Запись в режиме ожидания"
"Empty Value"="Ноль"
"Softkey Label"="Настройка софткнопок"
"Fast Forward"="Перем.вперед"
"S_Fast Forward"="Перем.вперед"
"Fast Rewind"="Перем.назад"
"S_Fast Rewind"="Перем.назад"
"Extentions"="Номер"
"EXP Key"="Ключ EXP"
"Expansion module"="Модуль расширения"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="Обои модуля расширения изменятся на изображение по умолчанию. Продолжить?"
"CallPull"="Список вызовов"
"S_CallPull"="Список вызовов"
"Talk From"="Разговор из"
"Not Acceptable Here"="Недопустимо здесь"
"Call Filtering"="Фильтрация вызовов"
"Call Filtering Mode"="Реж.фильт.выз"
"Call Filtering Switch"="Вык.фильт.выз"
"Call Pickup"="Захват вызова"
"Calls for Pickup"="Вызовы для перехвата"
"Incoming video call request..."="Входящий видео-вызов..."
"From_Num"="Исх. ном."
"From_FWD"="От"
"Bluetooth"="Bluetooth"
"MENU_Bluetooth"="Bluetooth"
"Bluetooth: On"="Bluetooth: вкл"
"Bluetooth Mac"="Bluetooth MАС"
"Business Number"="Номер компании"
"bluetooth device(s)"="Bluetooth-устройства"
"bluetooth devices"="Bluetooth-устройства"
"Bluetooth Device(s) (Connecting with"="Bluetooth Device(s) (Connecting with"
"bluetooth device(s)(Connecting with"="Bluetooth-устройства (Сопряжение с"
"No Bluetooth Adapter Found."="Bluetooth-адаптер не обнаружен."
"Bluetooth adapter is removed."="Bluetooth-адаптер отключен."
"Adapter has removed out"="Адаптер извлечен!"
"Type"="Режим"
"Away"="Нет"
"S_S2S Unavail"="Нет"
"S2S Unavail"="Нет"
"Offline"="Не в сети"
"S_Unavail"="Недост"
"S_Unavailable"="Недоступно"
"Unavail"="Unavail"
"Unavailable"="Недоступно"
"Unavailable Reason Code"="Неизвестная причина"
"Calllog"="вызовы"
"History Record"="История"
"History Setting"="Настройки истории"
"History Details"="История"
"Provision now?"="Autoprovision сейчас?"
"Update now?"="Обновить сейчас?"
"Connect"="Подключить"
"ICON_Connect"="Подключить"
"S_Connect"="Подключить"
"USB Connecting"="Подключение USB"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"Connect Success."="Успешно подключено"
"Connect to"="Подключение к"
"Disconnecting..."="Отключение..."
"Failed to connect \nto server!"="Ошибка подключения \nк серверу!"
"Failed to connect to server!"="Ошибка подключения к серверу!"
"Connect failed."="Ошибка подключения."
"Connect Fail!"="Ошибка подключения!"
"Connect Mobile Failed"="Ошибка подключение смартфона"
"Connecting"="Подключение"
"Connecting..."="Подключение..."
"Contact already exists. Add contact with the same name?"="Контакт уже существует. Все равно создать новый контакт?"
"Delete the contact will also delete the contact in the server and can not be restored."="Контакт будет безвозвратно удален."
"contact full"="Список контактов полон!"
"Contacts Setting"="Настройки контактов"
"Contact Details"="Информация о контакте"
"Contact exist!"="Имя контакта уже существует!"
"Confirm PIN mismatch!"="Пароли не совпадают!"
"FlexSeat"="FlexSeat"
"FlexSeat Login"="Вход в FlexSeat"
"Ring Tones"="Мелодия вызова"
"MENU_Browser"="Браузер"
"Browse Photo"="Обзор фото"
"Browse Recordings"="Прослушать аудио"
"Messages List"="Список сообщений"
"L_Messages List"="Список сообщений"
"S_Messages List"="Список сообщений"
"L_Record"="Запись голоса"
"Record"="Запись голоса"
"S_Record"="Запись голоса"
"Voice Record"="Запись голоса"
"Failed to record call"="Ошибка записи вызова"
"MENU_Recorder"="Запись"
"Voice Recorder Number is invalid!"="Неправильный номер записи!"
"Recording not allow play any record!"="Во время записи запрещено воспроизведение других записей!"
"Record VM"="Запись VM"
"Record Warning Tone"="Запись сигнала оповещения"
"Recording not allow delete any record!"="Cannot delete any record during recording!"
"Trace Route"="Марш.трасс"
"Code"="Код"
"Busy..."="Занято..."
"Busy"="Занято"
"B Transfer"="Сл.тран"
"S_B Transfer"="Сл.тран"
"No Record"="Нет записей"
"No available Wi-Fi,go to Wi-Fi setting now?"="Нет доступных беспроводных сетей, открыть настройки WiFi?"
"No Available Account"="Нет доступных учетной записи"
"No EXP"="Модуль расширения не подключен"
"No USB Inserted"="USB-носитель не подключен."
"No contact!"="Нет контакта!"
"No Disposition Codes"="Не кодов расположения!"
"No Bridge"="No Bridge"
"No Timezone"="No Timezone"
"No regised handset"="Нет подключенных трубок"
"No submit url !"="No submit URL!"
"No find wifi adapter!"="WiFi-адаптер не найден!"
"No registered handset"="No registered handset"
"Media Type"="Тип носителей"
"Media Stats"="Медиа-статистика"
"Media audio"="Аудио"
"Invalid US Date Format!"="Неверный формат даты US!"
"Invalid US Time Format!"="Неверный формат времени US!"
"Opt Out"="Отказаться"
"Opt In"="Выбрать"
"Password"="Пароль"
"Change Password"="Изменить пароль"
"Password can't have space only"="Пароль не может содержать пробелы"
"Password can't be empty!"="Пароль не может быть незаполненным"
"Confirm password mismatch!"="Пароли не совпадают!"
"Passwords don't match!"="Пароли не совпадают!"
"Password is wrong!"="Неверный пароль!"
"Password is invalid!"="Неправильный пароль!"
"Cipher Type"="Шифрование"
"Invalid Password!"="Неверный пароль!"
"Do Not Disturb"="Использование DND запрещено"
"DND Enable"="Статус DND"
"DND"="Использование DND запрещено"
"L_DND"="DND"
"S_DND"="DND"
"Speader mode disabled"="Режим гарнитуры отключен"
"Invalid MAC oriented!"="Invalid MAC oriented!"
"s"="с"
"first_name"="имя"
"Name suffix"="Суфикс имени"
"Name prefix"="Префикс имени"
"Members"="Участники"
"Last Name"="Фамилия"
"Name can't be empty!"="Укажите имя!"
"ICON_Sort First Name"="Сортировать по имени"
"Sort First Name"="Сортировать по имени"
"Search by FirstName"="Поиск по имени"
"Search by Name"="Поиск по имени"
"Name is invalid!"="Некорректное имя!"
"default"="По умолчанию"
"S_default"="По-умолчанию"
"CommonRingTone"="Общий AES-ключ"
"Default password is in use"="Используется пароль по умолчанию."
"Default Password is in used!"="Используется пароль по-умолчанию."
"Default Gateway"="Шлюз"
"IPv4 Default Gateway"="Шлюз"
"Default Gateway is invalid!"="Неправильно указан шлюз!"
"Default Account"="Аккаунт по-умолчанию"
"Target"="Цель"
"Target can't be empty!"="Введите адрес получателя!"
"Server Internal Error"="Внутренняя ошибка сервера"
"Out of memory!"="Недостаточно памяти!"
"Storage is not enough, recorded file is saved."="Недостаточно памяти для сохранения записи."
"Invalid Intercom Number!"="Invalid Intercom number!"
"Do you want to delete all %s call logs? This action can not be reversed."="Удалить все % журналы вызовов? Данные нельзя будет восстановить."
"Nick Name"="Псевдоним"
"Nickname"="Псевдоним"
"Nick name must be unique."="Псевдоним должен быть уникальным."
"Nick name must not be empty."="Укажите псевдоним."
"Anonymous"="Анонимный вызов"
"Anonymous Call"="Анонимный вызов"
"Anonymous Rejection"="Отклонение анонимных вызовов"
"Year"="Год"
"Date(YMD)"="Дата (ГМД)"
"Your Name or Password was not Recognized!"="Неправильный логин или пароль."
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="Вы автоматически выйдите из MLHG. Выполнить вход?"
"You have quitted the group successfully."="Вы успешно покинули группу."
"You were removed from the group."="You were removed from the group."
"You should input at least one server address!"="You should input at least one server address!"
"q'ing"="Очередность"
"Paired Bluetooth Device"="Сопряженные устройства"
"Configuration"="Kонфигурации"
"Config Version"="Версия конфигурации"
"Config updating!"="Обновление конфигурации"
"Configuration Updating !"="Обновление конфигурации!"
"Configuration update complete."="Обновление конфигурации звершено."
"Nothing Changed!"="Ничего не изменено!"
"Friend"="Друзья"
"Passkey"="Ключ доступа"
"Frequency"="Частота"
"hiragana_first_name"="имя_на_хирагана"
"hiragana_last_name"="фамилия_хирагана"
"Platform"="Платформа"
"Screensaver"="Заставка"
"Screensaver Type"="Тип заставки"
"Var"="Var"
"Common Account"="Общая учетная запись"
"Other"="Другое"
"Others"="Дополнительные"
"Other error!"="Другая ошибка!"
"Other Number"="Дополнительный"
"OtherNumber"="Другой номер"
"L_Enterprise"="Корпоративный"
"S_Enterprise"="Корпоративный"
"Call Initiation"="Иниц. выз."
"S_Call Initiation"="Иниц. выз."
"Enabled"="Включить"
"Intercom Allow"="Принимать"
"enabled direct process"="Enabled direct process"
"ICON_PrevPage"="Предыдущая страница"
"PrevPage"="Предыдущая страница"
"S_PrevPage"="Предыдущая страница"
"L_Prefix"="Префикс"
"Prefix"="Префикс"
"S_Prefix"="Префикс"
"Prefix is invalid!"="Неправильно указан префикс!"
"Bridge"="Мост"
"Bridge ID"="Идент. моста"
"BridgeID is invalid!"="Неправильный BridgeID!"
"S_Swap"="Перекл"
"S_Switch"="Изменить"
"Swap"="Перекл"
"Switch"="Изменить"
"SwitchAccount"="SwitchAccount"
"L_Switch"="Изменить"
"Switch Account"="Сменить аккаунт"
"S_Clear"="Очистить"
"Clear web.cfg settings"="Очистить настройки web.cfg"
"Clear local.cfg settings?"="Сбросить настройки локальной конфигурации?"
"Clear non-static settings?"="Сбросить динамические настройки?"
"Clear all static.* settings?"="Сбросить все статические настройки?"
"Clear All Record ?"="Удалить все записи?"
"Clear All Photo ?"="Удалить все фото?"
"Clear all userdata & local config?"="Сбросить все данные пользователя и локальную конфигурацию?"
"Clear Icon"="Удалить иконку"
"S_Clear Icon"="Удалить иконку"
"Clear account config \n\n please wait..."="Удаление информации \n\n подождите..."
"Clear your account config?"="Сбросить конфигурацию аккаунта?"
"Please Wait!"="Пожалуйста подождите!"
"Please wait..."="Please wait..."
"Please check your server settings and credentials"="Please check your server settings and credentials"
"Please check the registration information"="Please check the registration information"
"Please insert a USB drive!"="Подключите USB-носитель"
"EXP power is lack!"="Требуется один или несколько внешних адаптеров питания."
"Leave Message"="Оставить сообщение"
"Do you want to save the contact or discard it?"="Отказаться от применения настроек?"
"Do you want to save your changes or discard them?"="Отказаться от применения настроек?"
"Do you want to save the message or discard it?"="Сохранить сообщение или отменить его?"
"Do you want to logout?"="Вы хотите выйти из системы?"
"Would you like to sync phone contacts temporarily?"="Синхронизировать телефонные контакты?"
"Please wait"="Пожалуйста, подождите"
"Please enter dect pin"="Введите PIN-код для DECT"
"Please input PIN code."="Пожалуйста введите PIN-код."
"Please enter your SIP Credential Password!"="Имя регистрации"
"SIP credential password!"="Пароль SIP!"
"Please input server address"="Please input server address"
"Please input the keyword(s)"="Введите ключевые слова."
"Please Enter Filter Conditions"="Пожалуйста, введите условие фильтрации"
"Enter Filter Conditions"="Ввод усл.фильтр"
"Please Enter Password"="Пожалуйста введите пароль"
"Please input complete pin code"="Пожалуйста введите PIN-код"
"Please enter an IP address or domain name"="Введите IP-адрес или доменное имя"
"Previous Operation in Process."="Выполняется предыдущая операция."
"Please Open H323 Protocol Switch First."="Please open H.323 protocol switch first."
"Please select"="Выберите пожалуйста"
"Please selected contact!"="Выберите контакт!"
"Please selected record!"="Пожалуйста, выберите запись для воспроизведения!"
"Please select a Disposition Code!"="Выберите код расположения!"
"Please selected a group!"="Выберите группу!"
"Please select a group"="Пожалуйста выберите группу"
"Please contact your service provider for commprotal web URL!"="Для получения URL-адреса Commprotal обратитесь к вашему поставщику услуг!"
"Please contact your service provider for commprotal web Username/Password!"="Получите логин и пароль для Commprotal у вашего поставщика услуг!"
"Please contact your service provider for CommPortal web Username/Password!"="Получите логин и пароль для Commprotal у вашего поставщика услуг!"
"Please input below PIN code on your WIFI router and press OK to start connecting:"="Введите PIN-код вашего роутера и нажмите OK для подключения:"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Введите PIN-код на вашем WiFi-роутере и нажмите кнопку OK, чтобы начать подключение:"
"Please retry..."="Повторите действие..."
"Please register your handset"="Пожалуйста зарегистрируйте свою трубку..."
"Retrieve"="Вернуть"
"S_Retrieve"="Вернуть"
"Retrieve Failed."="Ошибка возврата."
"L_Retrieve Park"="Восст.парк"
"Retrieve Park"="Восст.парк"
"Cancel"="Отмена"
"S_Cancel"="Отмена"
"Cancel Login"="Авторизация отменена"
"Cancel Select Executive"="Отмена выбора руковод"
"Range of value is illegal"="Недопустимый диапазон значений"
"Delete All"="Удал все"
"ICON_Delete All"="Удал все"
"S_Split All"="Разделить все"
"All Off"="ВсеВыкл"
"S_All Off"="ВсеВыкл"
"All On"="Включить все"
"S_All On"="Включить все"
"Global Address Book"="Глобальная адресная книга"
"Del All"="Ошибка вызова"
"S_Del All"="Ошибка вызова"
"S_Delete All"="Удал все"
"OK"="OK"
"S_OK"="Ок"
"Are you sure to set a blank password?"="Оставить поле 'Пароль' пустым"
"Confirm PIN"="Подтверждение"
"Are you sure you want to Log out!"="Выполнить выход?"
"Confirm PWD"="Подтверждение"
"Group Id is invalid!"="Недопустимый идентификатор группы!"
"Group Listening"="Групп. просл."
"L_Group Listening"="Групп. просл."
"Group"="Группы"
"L_Group"="Группы"
"S_Group"="Группы"
"group_id"="id_группы"
"Group isn't exist!"="Группа не существует!"
"Group not existed!"="Группа не существует!"
"Group is full!"="Группа переполнена!"
"Group Night Forward"="Ночная переадресация для группы"
"Group already exist!"="Группа уже существует!"
"then press the mute key on the left to test,"="then press the mute key on the left to test,"
"Hot Line"="Горячая линия"
"Hot Number"="Номер"
"HotLine Delay"="Задержка"
"Invalid Hotline delay!"="Неверное значение таймера!"
"Hotline delay should be 0 ~ 10"="Задержка должна быть в переделах 0-10"
"Authentication Failed!"="Ошибка авторизации!"
"Day"="День"
"MENU_Calendar"="Календарь"
"Date"="Дата"
"Date Format"="Формат даты"
"Date Format is invalid!"="Неправильный формат времени!"
"logs"="бревна"
"If not,it may cause the handsets update failed"="Если нет, возможны проблемы с обновлением трубки."
"If not,it may cause the dect dongle opened failed which need to update again."="Если нет, необходимо обновить камеру повторно."
"Softkey 1"="Кнопка 1"
"Softkey 2"="Кнопка 2"
"Softkey 3"="Кнопка 3"
"Softkey 4"="Кнопка 4"
"S_Scan"="Сканировать"
"Scan Wifi"="Поиск Wi-Fi"
"Scanning bluetooth devices.."="Поиск устройств Bluetooth"
"Scanning..."="Сканирование..."
"Delete"="Удалить"
"ICON_Delete"="Удалить"
"S_Delete"="Удалить"
"S_Remove"="Удалить"
"Deleting."="Удаление."
"Delete successed"="Успешно удалено!"
"Deleted successfully"="Успешно удалено!"
"Delete number?"="Удалить все?"
"Delete the record?"="Удалить запись?"
"Delete Call Log"="Удал. журнал вызовов"
"Delete the contact?"="Удалить контакт?"
"Delete all numbers?"="Удалить все номера?"
"Delete all locations?"="Удалить все места?"
"Delete Group"="Удалить группу"
"Delete selected wallpaper?"="Удалить выбранные обои?"
"Delete seleted images?"="Удалить выбранные изображения?"
"Delete the selected message?"="Удалить выбранное сообщение?"
"Delete seleted item?"="Удалить выбранное?"
"Delete selected paging group?"="Удалить paging группу?"
"Delete all?"="Удалить все?"
"Delete All Call Log"="Удалить все журналы"
"Delete all item?"="Удалить все?"
"Delete all the call records?"="Удалить все записи?"
"Delete all images?"="Удалить все изображения?"
"Delete All Items?"="Удалить все?"
"Delete All Group?"="Удалить все группы?"
"Delete all paging group?"="Удалить paging группы?"
"Deleting Calls"="Очистить историю"
"Deleting completed."="Удаление выполнено."
"Delete location?"="Удалить ?"
"Delete File Success"="Файл успешно удален"
"Delete File Fail"="Ошибка удаления файла!"
"Delete Message?"="Удалить сообщение?"
"Do you want to delete this call log?"="Удалить журнал вызовов?"
"Delete Selected Group?"="Удалить выбранные группы?"
"Delete Focus Record ?"="Удалить выбранную запись?"
"Delete the selected records?"="Удалить выбранную запись?"
"Delete Selected Item?"="Удалить выбранное?"
"Delete the select item?"="Удалить?"
"Delete this audio?"="Удалить эту запись?"
"Delete this group message(s)?"="Удалить группу сообщений?"
"Delete this message?"="Удалить сообщение?"
"Delete this voice mail?"="Удалить это голосовое сообщение?"
"Deleting"="Удаление"
"Deleting. Please wait..."="Удаление. Подождите..."
"Deleting..."="Удаление..."
"Deleting... Please Wait."="Удаление... Подождите."
"Power of flashing red light dect is low"="Если светодиод мигает красным - уровень заряда DECT низок."
"Ring Splash"="Один звонок"
"Previous"="Previous"
"S_Previous"="Предыд"
"GuestLock"="GuestLock"
"S_GuestLock"="GuestLock"
"Prev"="Пред"
"S_Prev"="Пред"
"Move Up"="Переместить вверх"
"Phone"="Устройтство"
"Device Name"="Имя устройства"
"Device name can't be empty!"="Введите название устройства!"
"Device Info"="Информация об устройстве"
"Device Cert"="Серт. устр-ва"
"ICON_Setting"="Настройка"
"MENU_Settings"="Настройки"
"S_Set as"="Уст.как"
"Set as"="Уст.как"
"Setting"="Настройка"
"Settings"="Настройки"
"Go to Setting?"="Перейти к настройкам?"
"Set E911 Location"="Установить положение Е911"
"Set wallpaper successfully"="Обои выбраны успешно!"
"Set WallPaper Fail"="Ошибка установки обоев"
"Settings will take effect after a few seconds"="Settings will take effect after a few seconds"
"Set Dsskey wallpaper successfully"="Обои для DSS установлены!"
"Setting Type"="Настройки"
"Set you location?"="Установить местоположения?"
"Set screensaver successfully"="Заставка установлена."
"Config Updating"="Обновление конфигурации"
"USB Set Picture Successfully"="Set picture successfully!"
"USB Set Picture Failed"="Set picture failed!"
"Set as EXP wallpaper"="Устан.как обои мод.расш."
"Set EXP wallpaper successfully"="Обои модуля расширения установлены."
"Set as wallpaper"="Установить как обои"
"Set as dsskey wallpaper"="Set as dsskey wallpaper"
"Set as screensaver"="Установить как заставку"
"An error occurred during file setting"="Во время настройки файла произошла ошибка."
"Set Voice Mail Code"="Уст.код гол.почты"
"Apply for binding devices"="Применить для подключенных устройств"
"Invalid Identity!"="Ошибка авторизации!"
"Upgrading Dect Dongle ?"="Обновить DECT-адаптер?"
"Upgrade Video"="Обновление видео"
"Update Finish !"="Обновление завершено!"
"Sound"="Звук"
"Remaining battery"="Время работы батареи"
"Available Audio Record"="Доступная аудиозапись"
"Remaining Time"="Оставш.время"
"failed"="Ошибка"
"Fail!"="Ошибка!"
"Failed!"="Ошибка!"
"Failed."="Ошибка."
"Failed. Please retry..."="Ошибка. Повторите..."
"Time(HMS)"="Время"
"Time"="Время"
"Time Format"="Формат времени"
"Time Format is invalid!"="Неправильный формат времени!"
"Invalid Time Format!"="Неверный формат вермени!"
"Time & Date"="Время и дата"
"Time & Date Format"="Настройка формата"
"Time Zone"="Часовой пояс"
"Identify USB device failed."="Не удается идентифицировать устройство USB."
"User name couldn't be empty!"="Укажите имя!"
"bw_userid"="id_пользователя"
"Use Host"="Используйте хост"
"Always with Pause/Resume"="Всегда при паузе/возобновлении."
"Video"="Видео"
"Video resolution is limited, can't set up a conference!"="Limited video resolution, cannot set up a conference!"
"Video Conference"="Видеоконференция"
"video record error!"="Record video error!"
"Yes"="Да"
"Log Out?"="Выполнить выход?"
"Auto Provision Now?"="Auto provision now?"
"Are you sure to remove "="Действительно удалить "
"Are you sure to remove ?"="Действительно удалить ?"
"Do you want to delete all call logs?"="Удалить все журналы вызовов?"
"Do you want to delete all placed call logs?"="Удалить все совершенные вызовы?"
"Do you want to delete all call logs?This action can not be reversed."="Удалить все журналы вызовов? Данные нельзя будет восстановить."
"Do you want to delete all missed call logs?"="Удалить все пропущенные вызовы?"
"Do you want to delete all received call logs?"="Удалить все принятые вызовы?"
"Are you sure to delete the Account information ?"="Вы уверены что хотите удалить информацию об аккаунте?"
"Are you sure logout?"="Are you sure to log out?"
"Are you sure to exit the account ?"="Вы уверены что хотите выйти из учетной записи?"
"Do you want to remove"="Удалить"
"Adapter has added, scanning the bluetooth devices right now?"="Обнаружен Bluetooth-адаптер, начать сканирование?"
"Favorite"="Избранное"
"Favourite"="Контакты"
"ICON_Favorite"="Favorites"
"Favorite is on\n manually configing is forbidden!"="Избранное включено. \n Ручная настройка недоступна!"
"Favoritelist"="Избранное"
"Favorite Directory"="Избранное"
"Favorite Index"="Индекс"
"Favorite Index already exist!"="Такой индекс уже существует!"
"Charge"="Зарядка"
"Inbox"="Входящие"
"Handsets"="Телефонная трубка"
"Handset 2"="Трубка 2"
"Handset 3"="Трубка 3"
"Handset 4"="Трубка 4"
"Handset 5"="Трубка 5"
"Reset/Reboot operation is prohibited from the handset!Please operate it directly on T58 phone!"="Сброс и перезагрузка со стороны трубки запрещены! Произведите их со стороны телефона T58!"
"Handset mode disabled"="Режим трубки выключен"
"Now to update the handsets,and keep it connected to your phone."="Обновление трубки, подключите ее к вашему телефону."
"Manual Setting"="Ручное"
"Mobile"="Мобильный"
"mobile_phone"="Мобильный"
"ICON_Send by Mobile"="Вызов с моб."
"S_Send by Mobile"="Вызов с моб."
"Send by Mobile"="Вызов с моб."
"Mobile Account"="Моб.аккаунт"
"Mobile Number"="Мобильный"
"Mobile Account is not connected!"="Мобильный аккаунт не подключен!"
"Invalid Mobile number!"="Неверный мобильный номер!"
"Mobile number is invalid!"="Некорректный мобильный номер"
"Mobile Contacts"="Мобильные контакты"
"Mobile Connected"="Моб. устр. подключено"
"Phone audio"="Аудиотелефоны"
"Mobile Voice Mail"="Мобильная голосовая почта"
"L_Mobile Account"="Моб.аккаунт"
"Pri.DNS"="Осн. DNS"
"Enter the 9 PIN Code"="Введите 9-ти значный PIN"
"Input contains invalid character like '<>'\"/\\"="Input contains invalid character like '<>'\"/\\"
"Input your web access password!"="Введите пароль !"
"Enter number"="Введите номер"
"Enter the meeting ID"="Введите ID конференции"
"Enter Conference alias or URI"="Enter Conference alias or URI"
"Enter Password"="Введите пароль"
"Enter code"="Введите код"
"Enter New Pin"="Введите новый PIN-код"
"Packets lost"="Потеряно пакетов"
"Flash"="Flash"
"S_Refresh"="Обновл"
"Flash DssKey"="Flash Dsskey"
"Refresh Failed."="Ошибка обновления"
"Flash Time"="Длительность Flash"
"Flashing"="Мигание"
"Refreshing.."="Refreshing.."
"Sequential"="Последовательная"
"L_Private Hold"="Личное удержание"
"Personal Address Book"="Личная адресная книга"
"L_Personal"="Персональный"
"S_Personal"="Персональный"
"PriHold"="Удержание"
"Private Hold"="Личное удержание"
"S_PriHold"="Удержание"
"ICON_Search"="Поиск"
"S_Search"="Поиск"
"Scan"="Сканировать"
"Search"="Поиск"
"Search Key"="Кнопка поиска"
"Search Result"="Результаты поиска"
"Scan Bluetooth Device"="Найденные Bluetooth-устройства"
"Search Type"="Тип поиска"
"Search Global Contacts"="Поиск глоб.контактов"
"Search Group"="Поиск группы"
"Scan failed."="Ошибка поиска!"
"Search Failed!"="Ошибка поиска!"
"L_SpeedDial"="Быстрый набор"
"S_SpeedDial"="Быстрый набор"
"SpeedDial"="Быстрый набор"
"Anywhere"="Везде"
"Alert Broadworks Anywhere Location"="Л.опов.везде"
"Both"="Оба"
"All XML Group"="Все XML-группы"
"All keys"="Все кнопки"
"All Contact"="All Contacts"
"All Buddies"="Все друзья"
"All Calllog"="Все вызовы"
"All Calls"="Все вызовы"
"All Income Calls"="Все вызовы"
"All Contacts"="Все контакты"
"L_All Contacts"="Все контакты"
"S_All Contacts"="Все контакты"
"All Groups?"="Все группы?"
"all message?"="Все сообщения?"
"All Internal Calls"="Все внутр.вызовы"
"All External Calls"="Все внешние вызовы"
"lock"="Заблокировано."
"Locked."="Заблокировано."
"Menu Locked"="Меню блокировки"
"S_Guest Lock"="Гостевая книга"
"Lock Time Should be more than 0!"="Время блокировки должно быть больше 0!"
"Specified AES"="Общий AES-ключ"
"Tips:"="Tips:"
"Add"=" Добавить"
"ICON_Add"=" Добавить"
"S_Add"=" Добавить"
"Add Metaswitch Contact"="Добавить контакт Metaswitch"
"Add PAB"="Добавить PAB"
"Add to"="Добавить к"
"ICON_Add to"="Добавить к"
"Add To Metaswitch Contact"="Добавить в контакты Metaswitch"
"ICON_Add To Metaswitch Contact"="Добавить в контакты Metaswitch"
"Add to local Contacts"="Добавить в лок. телефонную книгу"
"Add to Favorites with an index of"="Add to Favorites with an index of"
"Add to Blacklist"="В черный список"
"Add to Contact"="В контакты"
"Add to Contacts"="В контакты"
"ICON_Add to Contacts"="В контакты"
"Add to Favorite with an index of"="Добавить в избранное с индексом"
"Add to Personal"="В личные"
"Add Number"="Доба.номер"
"Add Blacklist"="В черный список"
"Add Contact"="Добавить контакт"
"Add Personal"="Доб. в личн."
"ICON_Add Personal"="Доб. в личн."
"Add network"="Добавить сеть"
"Add Group"="Добавить группу"
"S_Add Group"="Добавить группу"
"Add Group SoftKey"="Доб.гр"
"S_Add Group SoftKey"="Доб.гр"
"New Missed Call(s)"="Пропущенный(е) вызов(ы)"
"New Text Message"="Новое текстовое сообщение"
"New Voice Mail(s)"="Новое голосовое сообщение"
"Skip"="Пропустить"
"Update Skipped"="Обновление прекращено"
"S_Stop"="Стоп"
"Stop"="Стоп"
"Stopped"="Остановлено"
"StopSharing"="Отменить предоставление доступа"
"S_Stop REC"="Стоп"
"S_StopREC"="Стоп"
"Stop REC"="Стоп"
"StopREC"="Стоп"
"Failed to stop recording"="Ошибка остановки записи"
"Call Finish"="Завершение вызова"
"Call Recording"="Запись разговора"
"CallReturn_Idle"="ЗаписьРазговоров"
"A call has already been parked to this Slot"="A call has already been parked to this Slot"
"Talking"="Разговор"
"Call Park"="Парковка"
"L_Call Park"="Парковка"
"Call Park Number is invalid!"="Неправильный номер парковки!"
"Transfer"="Трансфер"
"Transfer to"="Трансфер в"
"Calls Longest"="Самые долгие вызовы"
"Directories"="Конт"
"Directory"="Контакты"
"L_Directory"="Контакты"
"MENU_Directory"="Контакты"
"Sync failed"="Ошибка синхронизации"
"Mobile Contacts Sync"="Синхр.моб.конт."
"Simultaneous"="Одновременный"
"Simultaneous Ring Personal"="Одновременный персональный звонок"
"Transparency"="Прозрачность"
"Photo"="Фотография"
"Image load error !"="Ошибка загрузки изображения!"
"Image is too large !"="Слишком большое изображение!"
"Can not compress pictures!"="Изображение не может быть сжато!"
"Photo Details"="Photo Details"
"Exit"="Выход"
"S_Exit"="Выход"
"Update Existing"="Найдено обновление!"
"BackSpace"="BackSpace"
"Done"="Выполнено"
"Finish"="Выполнено"
"S_Finish"="Окончание"
"Saving completed."="Сохранено."
"Unable to get to the correct time, Whether manually?"="Unable to get the correct time. Whether to set time manually?"
"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Wizard completed!\nNetwork changed, rebooting now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Wizard completed!\n\nInitializing...Please wait"
"Cloud Phone Book"="Синхронизация контактов!"
"Contact is syncing!"="Синхронизация контактов!"
"Contact not existed!"="Контакт не существует!"
"Network"="Сеть"
"L_Network Favorites"="Избранное в сети UC"
"Network Favorites"="Избранное в сети UC"
"Network Unavailable"="Сеть недоступна!"
"Net unavailable !"="Сеть недоступна!"
"Network unavailable."="Сеть недоступна."
"The network is unstable"="Нестабильная сеть"
"Storage Network"="Сохраненные сети"
"S_Network Calls"="Network Calls"
"Network PhoneBook"="Сетевая книга"
"Network Call List"="Список сетевых вызовов"
"Network changed. Rebooting"="Изменены сетевые настройки. Перезагрузка!"
"Web Timer "="Таймер WEB"
"Web Timer should be 0-120!"="Таймер WEB должен быть в промежутке 0-120!"
"Network CallLog"="Сетевые вызовы"
"NetworkCallLog"="Сеть CallLog"
"NetworkCalllogGroup"="Уд. группа"
"Calllog Directories"="Вызовы сети"
"Network Directories"="Сетевой каталог"
"Network Directory"="Удаленная книга"
"NetworkDirectoryMenu"="NetworkDirectoryMenu"
"S_Network Directories"="Сетевой каталог"
"S_Network Directory"="Удаленная книга"
"NetworkDirectoryGroup"="ГруппаСетевойКниги"
"S_NetworkDirectoryGroup"="ГруппаСетевойКниги"
"L_NetworkDirectoryGroup"="ГруппаСетевойКниги"
"L_Network Contacts"="Сетевые контакты"
"L_Network Group"="Сетевая группа"
"Network Contacts"="Сетевые контакты"
"Network Group"="Сетевая группа"
"S_Network Group"="Сетевая группа"
"S_Network Contacts"="Сетевые контакты"
"NetworkFavorites"="ПриоритетнаяСеть"
"S_Network Dirctory"="Сетевой диск"
"Network unreachable"="Сеть недоступна"
"Network Details"="Детально"
"Network Status"="Сеть"
"web"="сеть"
"Web Server"="Веб-сервер"
"UnTested"="UnTested"
"Undefined Error!"="Неизвестная ошибка!"
"UnRead"="Непрочитанные"
"Missed"="Пропущенный"
"Missed Calllog"="Пропущенные"
"Missed Calls"="Пропущенные"
"Missed Call"="Ошибка"
"unauthorized."="Не авторизован"
"Not Found"="Не найдено"
"Unknown"="Неизвестно"
"Unknown Error !"="Неизвестная ошибка!"
"Unknown Line"="Unknown Line"
"User unknown."="Неизв.польз."
"Unregistered"="Не используется"
"Un-Park"="Un-Park"
"Location"="местоположение?"
"location?"="Местоположение"
"Locations"="местоположение?"
"Text can't be empty!"="Введите текст!"
"Text Message"="Текстовые сообщения"
"File do not exist !"="Файл не существует!"
"File Not Exist!"="Файл не существует!"
"File layout error !"="File layout error !"
"File Size"="Размер файла"
"MENU_File Manager"="Проводник"
"File Name"="Имя файла"
"Profile Name"="Имя файла"
"File is too large !"="File is too large !"
"The file is too large"="Файл слишком большой."
"Incorrect filesystem, please use FAT32"="Некорректная файловая система, пожалуйста используйте FAT32"
"File already exists, Confirm to replace or not?"="Файл уже существует. Заменить его?"
"File already exists"="Файл уже существует."
"file renaming"="Переименовать"
"My Mobile"="Мой мобильный"
"S_My Mobile"="Мой мобильный"
"My State"="Мой статус"
"My Status"="Статус"
"None" // "Select a Disposition Code"="Not" // "select a Disposition Code"
"None" // "Select a Disposition Code (Optional)"="Not" // "select a Disposition Code (Optional)"
"NoneURL"="Нет URL-адреса"
"Unrecognized USB"="Неопознанное USB-устройство"
"Can not register to sip server."="Не удается зарегистрироваться на SIP-сервере."
"No Group"="Нет группы"
"Always forward to"="Переадресовать всегда на"
"Always Forward"="Всегда"
"Dect microphone firmware update success!"="DECT-микрофон успешно обновлен!"
"Dect microphone firmware update failed!"="Ошибка обновления DECT-микрофона!"
"Wifi adapter has added, scanning the wifi devices right now?"="Обнаружен WiFi-адаптер, начать сканирование?"
"Wifi adapter has removed out"="WiFi-адаптер извлечен"
"Wifi"="WiFi"
"Wi-Fi"="Wi-Fi"
"Storage list is full, please delete old one if wanting to add in"="Список беспроводных сетей заполнен, удалите старые сети перед добавлением новых!"
"List is full, please delete before add!"="Список беспроводных сетей заполнен, удалите старые сети перед добавлением новых!"
"Wireless Status"="Статус"
"Invalid"="Неверный"
"Invalid BLF Value!"="Неверное значение BLF!"
"Unknown Uri scheme"="Ошибка URI-схемы"
"Invalid IPv6 IP Prefix!"="Неверный IPv6 IP Prefix!"
"Invalid NTP server2!"="Неверный адрес 2-го NTP-сервера!"
"Invalid Outbound Alternate Number!"="Некорректный альтернативный исходящий "
"Invalid Outbound proxy!"="Некорректный исходящий прокси!"
"Invalid Xml Browser Value!"="Неверное значение XML-браузера!"
"Invalid Family number!"="Неверный номер!"
"Invalid Extension!"="Неверный номер!"
"Invalid Voice Recorder Number!"="Неверный номер для записи!"
"Invalid Prefix Value!"="Некорректный префикс!"
"Invalid Call off code!"="Неверный код!"
"Invalid Date Format!"="Неверный формат даты!"
"US Date Format is invalid!"="Неверный формат даты!"
"US Time Format is invalid!"="Недопустимый формат времени США!"
"Favorite Index Valid"="Неправильный индекс"
"Invalid Redial Interval!"="Неверный интервал повторного набора!"
"Invalid Redial Time!"="Неверный интервал повторного набора!"
"Invalid group id!"="Неверный номер группы!"
"Inactive Level"="Inactive Level"
"Invalid Number!"="Неверный номер!"
"Invalid Reject off code!"="Неверный код!"
"Invite request no response"="Нет ответа на Invite"
"Invaild Provisioning Credential"="Недопустимые учетные данные для Provisioning"
"Incorrect user credentials, please retry."="Неверные учетные данные пользователя, повторите ввод."
"Invalid Account!"="Неверный аккаунт!"
"No Answer Processing"="Без обраб.отв"
"No Answer Forward"="Нет ответа"
"No Account"="Нет аккаунта"
"No Service"="Нет ответа"
"System"="Системная"
"System Wallpaper Cannot be Deleted!!"="Системное сообщение не может быть удалено!"
"Insufficient storage space in system"="Недостаточно памяти в системе."
"System Maintenance...\n\nreboot needed !"="System maintenance...\n\nPlease reboot!"
"Next"="Следующий"
"S_Next"="Следующий"
"ICON_NextPage"="Следующая страница"
"NextPage"="Следующая страница"
"S_NextPage"="Следующая страница"
"Move Down"="Переместить вниз"
"Load Error!"="Ошибка загрузки!"
"Loading error !"="Ошибка загрузки!"
"Fail to download mobile contacts!"="Ошибка загрузки мобильных контактов!"
"Failed to load image"="Не удается загрузить изображение."
"Fail to download this remote phonebook!"="Ошибка загрузки удаленной телефонной книги!"
"Fail to download \nremote phonebook!"="Не удается загрузить \nудаленную телефонную книгу."
"Fail to download remote phonebook"="Ошибка загрузки удаленной книги"
"Fail to download remote phonebook!"="Не удается загрузить удаленную телефонную книгу."
"Daylight Saving"="Летнее время"
"Display"="Экран"
"Show More"="Далее"
"Show Less"="Скрыть"
"Alerting Calling Line ID Number"="Ном.опов.CLID"
"Alerting Calling Line ID Name"="Имя оповещения CLID"
"Display Name"="Отображ. Имя"
"DisplayName can't contain \ < > \" \\ \' \""="Отображаемое имя не может содержать \ < > \" \\ \' \""
"DisplayName can't contain \" < > \" \\ \' \""="Отображаемое имя не может содержать \ < > \" \\ \' \""
"Displayname can't be empty!"="Имя не может быть пустым!"
"DisplayName"="DisplayName"
"Invalid Display name!"="Неверное отображаемое имя!"
"Display Clock"="Отображать часы"
"Now to update the dect dongle,and keep it connected to your phone."="Для обновления адаптера, подключите его к телефону."
"Limit has reached, Recording has stoped."="Достигнут максимальный предел. Запись остановлена."
"All Lines"="Все лин"
"S_All Lines"="Все лин"
"MENU_Camera"="Камера"
"Detail"="Детали"
"Detial"="Подробнее"
"S_Detail"="Детали"
"S_MTSW ACD Detail"="Детали"
"MTSW ACD Detail"="Подробно"
"Ring"="Мелодия"
"Rings"="Звонки"
"Silent Alerting"="Бесшумное оповещение"
"Alert Type"="Alert Type"
"Alert Mode"="Режим оповещения"
"After Ring Time"="Ожидать (сек)"
"After Ring Times"="Ожидать (сек)"
"Ringing"="Вызывается"
"S_SwitchAccountDown"="Сменить аккаунт"
"Switch Account Up"="Сменить аккаунт"
"SwitchAccountUp"="Сменить аккаунт"
"S_SwitchAccountUp"="Сменить аккаунт"
"Switch Account Down"="Сменить аккаунт"
"SwitchAccountDown"="Сменить аккаунт"
"Items out of limit !"="Максимальное количество объектов!"
"Group list is full!"="Список групп заполнен"
"Protocol"="Protocol"
"Decline"="Отклонить"
"S_Decline"="Отклонить"
"new"="нов"
"New PIN"="Новый пароль"
"New Call"="Вызов"
"S_New Call"="Вызов"
"New Location"="Новый"
"New Message"="Новое сообщение"
"Incoming call"="Входящий вызов"
"New Contact"="Новый контакт"
"New PWD"="Новый пароль"
"New password is too simple, are you sure to set it?"="Простой новый пароль, хотите установить его?"
"Invalid New password!"="Некорректный новый пароль!"
"New password is similar to username, are you sure to set it?"="Новый пароль похож на имя пользователя хотите установить его?"
"New Group"="Нов.группа"
"New Entry"="Новая запись"
"L_New SMS"="Новое SMS-сообщение"
"NewSMS"="Новое SMS-сообщение"
"S_NEWSMS"="Новое SMS-сообщение"
"ICON_New Group"="Нов.группа"
"Channel"="Канал"
"Channel Control"="Контроль подключения"
"Signal Strength"="Мощность"
"Repeater Mode"="Режим репитера"
"Info"="Информация"
"MENU_Message"="Сообщения"
"Message"="Сообщения"
"Messages"="Сообщения"
"Information is not complete!"="Неполная информация!"
"Tuesday"="Вторник"
"Saturday"="Суббота"
"Sunday"="Воскресенье"
"Wednesday"="Среда"
"Thursday"="Четверг"
"Friday"="Пятница"
"Monday"="Понедельник"
"First Name"="Имя"
"last_name"="фамилия"
"Name"="Имя"
"ICON_Sort Last Name"="Сортировать по фамилии"
"Sort Last Name"="Сортировать по фамилии"
"Search by LastName"="Поиск по фамилии"
"Change PIN"="Пароль блок. Клавиатуры"
"Modifying the configuration..."="Изменение конфигурации..."
"VirtualUser"="Виртуальный пользователь"
"Need to change passwd!"="Пожалуйста измените пароль!"
"Require Answer Confirmation"="Треб.подтверж"
"Need a Number"="Введите сначала номер телефона."
"Network configuration has changed, shall become effective after the restart?"="Настройки сети были изменены, применить изменения после перезагрузки?"
"Option"="Опция"
"S_Option"="Опции"
"ICON_Select"="Select"
"S_Select"="Выбрать"
"Select"="Выбрать"
"Choose a way of WPS connection"="Выберите способ подключения WPS."
"Select Security"="Выберите режим безопасности"
"You have to upload your picture when choose this type!"="Вы должны загрузить свою фотографию, если вы выберете этот тип!"
"Select slave"="Выберите slave"
"Select the Queue"="Выбрать очередь"
"Select Executive Number"="Выбрать номер руководителя"
"select mode"="Выберите режим"
"Select All"="Выбрать все"
"Choose a group"="Выберите группу"
"Selected Group?"="Выбрать группу?"
"select handset"="Выберите трубку"
"selected Item?"="Выбрать элемент?"
"Select a Disposition code"="Выбрать код расположения"
"Choose Account"="Выберите аккаунт"
"Choose an account"="Выберите аккаунт"
"Select Account"="Выбрать линию"
"Select Transfer"="Выюерите режим трансфера"
"Compress error !"="Ошибка сжатия!"
"Rollover After Waiting"="Перен.п.ожид"
"Rollover Action"="Перенос"
"To navigate the menu, please use the navigation keys below."="To navigate the menu, please use the navigation keys below."
"Classified"="Классифицировано"
"L_Zero Touch"="Ztouch"
"S_Zero Touch"="Ztouch"
"Zero Touch"="Ztouch"
"Remove"="Удалить"
"Remove Participant"="Удалить участника"
"Remove selected from favorite ?"="Убрать из избранного?"
"ICON_Move"="Перемест"
"Mobility"="Мобильность"
"Move"="Перемест"
"Hot Desking"="Hdesking"
"Hoteling"="Хотелинг"
"Mobility Phone Number"="Номер моб"
"Mobile VM Number"="Номер мобильной VM"
"Move selected"="Переместить выбраные"
"Move selected to blacklist ?"="Переместить в черный список?"
"Alert Broadworks Mobility Location"="Лок.моб.опов"
"The storage network"="Сохраненные сети"
"The maximum number of calls has been reached!"="The max calls has been reached!"
"Favorite Index Max"="Макс. количество индексов."
"Sentbox"="Исходящие"
"Dialed"="Набрано"
"Received Calllog"="Принятые"
"Received Calls"="Принятые"
"Connected"="Подключено"
"Connected)"="Подключение)"
"Used"="Занято"
"Voice"="Звук"
"The audio codecs is different, can't set up a conference!"="Разные аудиокодеки. Конференция не может быть собрана."
"Hide"="Скрыть"
"S_Hide"="Скрыть"
"Hide Number"="Скрыть номер"
"Answer"="Ответ"
"S_Answer"="Ответ"
"Hardware"="Сборка"
"Firmware update success!"="ПО обновлено!"
"Firmware update failed!"="Ошибка обновления ПО!"
"Hard Disk Space Is Not Enough!"="Недостаточно места на жестком диске!"
"Never"="Никогда"
"Incorrect user"="Неверный логин"
"User Type"="Польз.тип"
"User not register"="Пользователь не зарегистрирован"
"User Name"="Имя пользователя"
"User name can't be empty!"="Имя пользователя не может быть незаполнено!"
"Username can't be empty!"="Имя пользователя не может быть незаполнено!"
"Incorrect username or password!"="Неверный логин или пароль!"
"Invalid User name!"="Неверное имя пользователя!"
"User name is invalid!"="Неверное имя пользователя!"
"MENU_UserMode"="Пользовательский режим"
"UserMode"="Пользовательский режим"
"User mode changed!"="Изменен режим пользователя!"
"User ID"="ID пользователя"
"UserID can't be empty!"="Введите UserID!"
"User Host"="Адрес пользователя"
"Preference"="Предпочтение"
"Priority"="Приоритет"
"Invalid Priority!"="Неверный приоритет!"
"Priority is invalid!"="Неверный приоритет!"
"Priority should be 0-7!"=""Prefix"="Префикс""
"The power is low on the flasing red light dect microphone"="Мигание красного светодиода говорит что микрофон разряжен."
"Mail"="Почта"
"Email type"="Тип Email"
"postal_code"="Почтовый индекс"
"Balance"="Баланс"
"Get Balance"="Баланс"
"L_Get Balance"="Баланс"
"Getting balance failed!"="Не удалось получить баланс!"
"Getting balance!"="Запрос баланса!"
"Language"="Язык"
"Language initializing. Please wait..."="Смена языка, подождите..."
"Invalid Voice Number!"="Неверный голосовой номер"
"Voice Mail"="Голосовая почта"
"VoiceMail DownLoading, Please Wait..."="Загрузка голосовой почты, подождите..."
"Voice Messaging"="Перед.гол.сообщ"
"The Voicemail is too large,please call and retrieve it!"="The Voicemail is too large,please call and retrieve it!"
"L_Voice Mail"="Голосовая почта"
"Voice Mail Playing"="Воспроизведение голосового сообщения"
"Voice Mail is invalid!"="Неправильно указана голосовая почта!"
"Invalid VoiceMail Value!"="Некорректный размер голосовой почты!"
"Estimated standby time"="Estimated standby time"
"Estimated work time"="Estimated work time"
"Preview"="Предпр."
"S_Preview"="Предпр."
"Remain time "="Оставшееся время"
"Busy Forward"="Когда занято"
"Old Number"="Без изменений"
"Originator"="Инициатор"
"original contact?"="Оригинальный контакт?"
"Remote Office"="Удаленный"
"Remote Phone Book"="Удаленная записная книга"
"Remote Group"="Удаленная группа"
"Remote Codec"="Удаленный кодек"
"Remote User"="Удаленный пользователь"
"Remote DIR"="Remote DIR"
"Cloud"="Cloud"
"Pickup"="Pickup"
"Allow IP Call"="Резрешить звонки по IP"
"Allow Remote Control?"="Разрешить удаленный контроль?"
"Allow assistant opt in/out of Pool"="Раз.ас.вх/вых"
"Avail"="Доступен"
"Available"="Доступн"
"S_Avail"="Доступен"
"S_Available"="Доступн"
"Temporarily not available"="Временно недоступен"
"Temporarily Unavailable"="Временно недоступно"
"Held"="Удержание"
"Pause"="Пауза"
"S_Pause"="Пауза"
"Voice Mail Pause"="Пауза голосового сообщения"
"Pause REC"="Пауза"
"PauseREC"="Пауза"
"S_Pause REC"="Пауза"
"S_PauseREC"="Пауза"
"Failed to pause recording"="Ошибка паузы записи"
"pause record"="Пауза записи"
"Account"="Аккаунт"
"Accounts"="Аккаунты"
"Identity"="Идентификация"
"Line"="Аккаунт"
"S_Line"="Аккаунт"
"Line 1"="Аккаунт 1"
"Line 10"="Аккаунт 10"
"Line 11"="Аккаунт 11"
"Line 12"="Аккаунт 12"
"Line 13"="Аккаунт 13"
"Line 14"="Аккаунт 14"
"Line 15"="Аккаунт 15"
"Line 16"="Аккаунт 16"
"Line 2"="Аккаунт 2"
"Line 3"="Аккаунт 3"
"Line 4"="Аккаунт 4"
"Line 5"="Аккаунт 5"
"Line 6"="Аккаунт 6"
"Line 7"="Аккаунт 7"
"Line 8"="Аккаунт 8"
"Line 9"="Аккаунт 9"
"Account ID"="Аккаунт"
"Account:"="Аккаунт:"
"Line ID"="Аккаунт"
"Account is invalid!"="Аккаунт недоступен!"
"Account Login"="Авторизация"
"Line Key"="Кнопка"
"Line Key 1"="Кнопка 1"
"Line Key 10"="Кнопка 10"
"Line Key 11"="Кнопка 11"
"Line Key 12"="Кнопка 12"
"Line Key 13"="Кнопка 13"
"Line Key 14"="Кнопка 14"
"Line Key 15"="Кнопка 15"
"Line Key 16"="Кнопка 16"
"Line Key 17"="Кнопка 17"
"Line Key 18"="Кнопка 18"
"Line Key 19"="Кнопка 19"
"Line Key 2"="Кнопка 2"
"Line Key 20"="Кнопка 20"
"Line Key 21"="Кнопка 21"
"Line Key 22"="Кнопка 22"
"Line Key 23"="Кнопка 23"
"Line Key 24"="Кнопка 24"
"Line Key 25"="Кнопка 25"
"Line Key 26"="Кнопка 26"
"Line Key 27"="Кнопка 27"
"Line Key 28"="Кнопка 28"
"Line Key 3"="Кнопка 3"
"Line Key 4"="Кнопка 4"
"Line Key 5"="Кнопка 5"
"Line Key 6"="Кнопка 6"
"Line Key 7"="Кнопка 7"
"Line Key 8"="Кнопка 8"
"Line Key 9"="Кнопка 9"
"Identity is invalid!"="Неверный аккаунт!"
"Account information will be cleared, continue or not?"="Данные аккаунта будут удалены, продолжить?"
"Line Select"="Выбор линии"
"Account has been Locked"="Аккаунт заблокирован."
"Account has been successfully logged in"="Аккаунт успешно зарегистрирован"
"Account Status"="Статус"
"Activation"="Аккаунты"
"S_Account"="Аккаунт"
"This pin code not found"="PIN-код не найден."
"This phone not found"="Нетефон не найден."
"This action can not be reversed"="Это действие не может быть отменено."
"Frame Rate"="Frame Rate"
"Diagnostics"="Диагностика"
"USB power overload on the right"="Правая перегрузка питания USB"
"Scanning available network"="Сканирование доступной сети"
"Saving config file!"="Сохранение конфигурации!"
"Initializing... Please Wait"="Инициализация... Пожалуйста подождите!"
"Initializing... Please Wait!"="Инициализация... Пожалуйста подождите!"
"Initializing ..."="Инициализация..."
"logging out ..."="Выход..."
"logging in..."="Вход..."
"Sending Message..."="Отправка сообщения..."
"Updating Network..."="Обновление сети..."
"Updating Network\n\nPlease Wait !"="Обновление сети\n\nПодождите!"
"Busy here!"="Абонент занят!"
"Talking, please wait..."="В разговоре, пожалуйста подождите..."
"Alerting"="Тревога"
"Operate failed for readonly page"="Ошибка операции на странице без возможности изменения."
"Answer Only!"="Только прием!"
"Direct"="Direct"
"DirectPickup"="Прямой захват"
"DirectPickup_Idle"="Прямой захват"
"Value"="Номер"
"Invalid Value < or >"="Неверное значение < или >"
"Job Title"="Должность"
"Restricted"="Ограничено"
"Middle name"="Отчество"
"Via"="Через"
"Redialing"="Вызов"
"Redial Times"="Время повторного набора"
"Redial Time is invalid!"="Неправильное время!"
"Redial Interval"="Интервал"
"Redial Interval can't be empty!"=""Интервал повторного набора" не может быть пустым"
"Redial Interval is invalid!"="Неправильный интервал дозвона!"
"Redirector"="Сервер RPS"
"Rename Group"="Переименовать группу"
"Reboot"="Перезагрузка"
"Reboot.."="Перезагрузка..."
"Reboot the phone?"="Перезагрузить телефон?"
"Rebooting...\n\nPlease Wait !"="Перезагрузка...\n\nподождите!"
"Re Provision"="Перенастройка"
"S_Re Provision"="Перенастройка"
"Re-connect"="Переподключение"
"S_Re-connect"="Переподключение"
"Reset"="Сброс"
"Reset Config"="Сброс конфигурации"
"S_Reset"="Сброс"
"Reset.."="Сброс..."
"Reset local settings"="Сброс л.настр"
"Reset Phone PIN"="Сброс PIN-кода"
"Reset non-static settings"="Сброс д.настр"
"Reset static settings"="Сброс ст.наст"
"Reset Configuration"="Сброс конфигурации"
"Resetting Configuration, please wait..."="Сброс настроек, пожалуйста ждите..."
"Reset Configuration?"="Сбросить конфигурацию?"
"Reset failed, please retry later!"="Ошибка сброса, пожалуйста попробуйте позже!"
"Reset web settings"="Сброс настроек WEB"
"Reset web settings,\n\nPlease wait..."="Сброс настроек WEB,\n\nЖдите..."
"Resetting to factory,please wait..."="Сброс к заводским настройкам, пожалуйста подожите..."
"Reset Userdata"="Reset Userdata"
"Resetting Usedata, please wait..."="Удаление польз. конфигурации, ждите..."
"Reset Userdata?"="Удалить польз. данные?"
"Reset userdata & local config, Please wait..."="Очистка польз. данных и локальной конфигурации, ждите..."
"Reset userdata&local setting, please wait..."="Сброс настроек, подождите..."
"Reset userdata & local config"="Сброс перс. Данных"
"Resetting to factory, please wait..."="Сброс к зав.настр."
"Tue"="Вт"
"Sat"="Сб"
"Sun"="Вс"
"Wed"="Ср"
"Thu"="Чт"
"Fri"="Пт"
"Mon"="Пн"
"Master-Slave mode is available only when one handset is registered."="Режим Master-Slave доступен только при подключении 1-ой трубки. "
"Main Menu"="Меню"
"Originator-Executive"="Инициатор-руков"
"Primary Contact must not be empty."="Укажите основной контакт."
"Primary DNS is invalid!"="Неправильный Осн. DNS!"
"Assistant"="Ассистент"
"Assistant Common Settings"="Общие настройки ассистентов"
"Register Successfully!"="Регистрация выполнена!"
"Register Name"="Имя регистрации"
"Invalid Register name!"="Неверное имя регистрации!"
"Registered"="Зарегистрирован"
"Register fail"="Ошибка регистрации"
"Registration failed"="Register failed"
"Register Fail!"="Ошибка регистрации!"
"Register repeater"="Регистрация репитера"
"Registering"="Регистрация"
"Registering Please Wait!"="Регистрация, подождите!"
"Unregistering"="Отмена регистрации"
"Note"="Mind"
"Basic Call Park"="Баз. парковка"
"Park"="Парковка"
"Parked"="Запаркован"
"S_Basic Call Park"="Баз. парковка"
"S_Park"="Парковка"
"Park to"="Парковка на"
"Park Failed"="Ошибка парковки"
"Forward Not Reachable"="Forward Not Reachable"
"Invalid Forward to!"="Ошибка переадресации!"
"L_Transfer"="Трансфер от"
"S_Transfer"="Трансфер от"
"Advance to Next Assistant After"="Передать ассистенту"
"Transfer Failed"="Ошибка трансфера"
"Be Transferred"="Переадр."
"Betransferred"="Переадр."
"Divert"="Переключить"
"Forward"="Переадр."
"L_Forward"="Переадр."
"S_Forward"="Трансфер от"
"Forward to"="Номер"
"Forward to: %s"="Номер: %s"
"Divert to Phone Number/SIP-URI"="Тел.н/SIP-URI"
"Forward to can't be empty!"="Поле не может быть незаполненным"
"Forward to is invalid!"="Введите направление переадресации!"
"Forwarded Calls"="Переведено"
"Forward Option"="Параметры переадресации"
"Forward Selective"="Выбор переадресации"
"Forward Value"="Forward Value"
"L_My Status"="My Status"
"S_My Status"="My Status"
"MENU_Status"="Статус"
"S_My State"="Мой статус"
"S_Status"="Статус"
"State"="Состояние"
"Status"="Статус"
"Status:"="Status:"
"Status requesting..."="Запрос статуса..."
"ACD Trace"="трэйс"
"L_Trace"="Trace"
"S_ACD Trace"="трэйс"
"Subnet Mask"="Маска подсети!"
"Subnet Mask!"="Маска подсети"
"Subnet Mask is invalid!"="Неправильно указана маска подсети!"
"Custom"="Пользовательский"
"Custom DND"="Пользовательский DND"
"Custom Key"="Пользов.ключ"
"L_Custom Key"="Custom Key"
"S_Custom Key"="Custom Key"
"CustomButton"="ПользовательскаяКлавиша"
"CustomContact"="Польз. конт"
"L_CustomContact"="Польз. конт"
"S_CustomContact"="Польз. конт"
"L_Enterprisecommon"="ВызовКорпоративного"
"S_Enterprisecommon"="ВызовКорпоративного"
"L_Groupcommom"="ВызовГруппы"
"S_Groupcommom"="ВызовГруппы"
"Photo Custom"="Польз. фото"
"Alerting Custom Calling Line ID Number"="П.имя оп.CLID"
"Alerting Custom Calling Line ID Name"="Пользовательский ID вызывающей линии"
"Custom Forward"="Пользовательский перевод"
"Auto"="Авто"
"Automatic"="Автоматически"
"Auto UC Favorites is on.\n Manual configuration is disabled!"="UC настройка приоритетна, /n ручная астройка невозможна!"
"Auto-login"="Автоматический вход"
"Auto Intercom"="Авто-интерком"
"Auto Provision"="AutoProvision"
"Autop URL can not be none!"="Ссылка для сервера автонастройки должна быть указана!"
"AutoP to"="Автоин.к"
"Auto-p credentials failed"="Auto-p credentials failed"
"AutoP Authority"="Полном.автоин."
"Auto Answer Time"="Время автоответа"
"AutoBLFList is on\n manually configing is forbidden!"="AutoBLFList \n запрещено настраивать вручную!"
"AutoFavorite is on\n manually configing is forbidden!"="AutoFavorite - вкл\n ручная настройка запрещена!"
"AutoLinekey is on\n manually configing is forbidden!"="AutoLinekey - вкл\n ручная настройка запрещена!"
"Auto speed dial is on\n manually configing is forbidden!"="Автом. быстрый набор включен. \nРучная настройка недоступна!"
"Auto Answer"="Автоответ"
"Auto Redial"="Автодозвон"
"Auto Redial Setting"="Автодозвон"
"Auto Divert"="Автопереключение"
"Total Bandwidth"="Total Bandwidth"
"Total Packet Lost"="Все пакеты потеряны"
"Total"="Всего"
"Always"="Всегда"
"Paging"="Группа оповещения"
"Paging Group"="Группа оповещения"
"Paging_softkey"="Группа оповещения"
"S_Paging"="Группа оповещения"
"S_Paging_softkey"="Группа оповещения"
"Paging is invalid!"="Пейджинг недействителен!"
"L_Paging List"="Список пейджинга"
"Paging List"="Список пейджинга"
"PagingList"="Список пейджинга"
"S_Paging List"="Список пейджинга"
"Paging failed!"="Ошибка Paging!"
"Paging Channel should be 0-30!"="Канал должен быть от 0 до 30!"
"L_Multicast Paging"="Мульткаст-оповещение"
"S_Multicast Paging"="Мульткаст-оповещение"
"Delete the group will not delete the group members, but only move them out of the group."="Участники группы будут исключены, но не удалены."
"GPickup"="Гр.захват"
"Group Pick Up"="Гр.захват"
"L_Group Pick Up"="Гр.захват"
"S_GPickup"="Гр.захват"
"S_Group Pick Up"="Гр.захват"
"Group Name"="Имя группы"
"Group name must be unique."="Имя группы должно быть уникальным."
"Group name must not be empty"="Укажите название группы."
"Organisation"="Организация"
"GPark"="Гр.парковка"
"S_GPark"="Гр.парковка"
"JitterBufferMax"="Макс.буф.джит"
"Max Timer"="Максимальное время"
"Difference between the maximum and the minimum value must be greater than 200!"="Difference between the maximum and the minimum value must be greater than 200!"
"The Last Test Step is Done !"="The last test step is done!"
"The minimum value must be less than the maximum value!"="The minimum value must be smaller than the maximum value!"
"Longest Waits"="Длительное ожидание"
"Yesterday"="Вчера"
"USB power overload on the left"="Левая перегрузка питания USB"
"Add to Metaswitch"="Add to Metaswitch"
"This feature takes effect only when one handset was registered!"="This feature takes effect only when one handset is registered!"
"Service Unavailable"="Service Unavailable!"
"default_contact_image.png"="Contact.png"
"icon_blacklist_b.png"="Blacklist.png"
"icon_family_b.png"="Family.png"
"icon_friend_b.png"="Friend.png"
"Sharing..."="Sharing..."
"You are in sharing"="You are in sharing"
"Dect dongle connection sucess"="Connect DECT dongle successfully!"
"Dect dongle disconnect"="DECT dongle disconnected."
"Please wait...\nThe dongle is being upgraded,\ndo not pull it out."="Please wait...\nThe dongle is being upgraded,\ndo not pull it out."
"Upgrade sucess!"="Upgrade successfully!"
"\n \n Install:"="\n \n Install:"
"Upgrade failed!\nPlease retry after plug dongle"="Upgrade failed!\nPlease pull out the dongle and retry."
"All handsets"="All handsets"
"already exist paging"="Paging already exists"
"Copy all contacts to Shared ?"="Copy all contacts to Shared ?"
"Slave is in use"="Slave is in use"
"S_Call Shift"="Call Shift"
"S_Start Reg"="Start Reg"
"S_Stop Reg"="Stop Reg"
"S_Start Pag"="Start Pag"
"S_Stop Pag"="Stop Pag"
"Repeater"="Repeater"
"Handset Name"="Handset Name"
"Handset Version"="Handset Version"
"Model"="Model"
"RFPI Code"="RFPI Code"
"SN Code"="SN Code"
"Status Select"="Status Select"
"Phone Status"="Phone Status"
"Dongle Status"="Dongle Status"
"Input Dect PIN"="Input DECT PIN"
"Registed Full! Only repeater can register now!"="Max registered handsets has been reached! Only repeaters can be registered now!"
"Share contect is full!"="Shared contacts are full!"
"Reset/Reboot is prohibited from the handset! Please operate it directly on corded phone!"="Reset/Reboot is prohibited from the handset! Please operate it directly on corded phone!"
"You are sharing ..."="You are sharing ..."
"sharing ..."="sharing ..."
"Sharing send failed."="Failed to send sharing."
"This feature takes effect only when one handset is registered"="This feature takes effect only when one handset is registered."
"Connect Mobile"="Connect Mobile"
"L_Connect Mobile"="Connect Mobile"
"Machine ID"="Machine ID"
